Repository: FreePBX/backup
Catalog: i18n/*/LC_MESSAGES/backup.po
Languages: bg_bg, de_de, es_es, fa_ir, fr_fr, it_it, nl_nl, pl, pt_br, pt_pt, ru_ru, vi

source: PATTERNs, one per line
de_de: PATTERN (Erkennungsmuster), eines pro Zeile
es_es: PATRONes, uno por linea
fa_ir: الگوها، یکی در هر خط
fr_fr: MOTIFS, un par ligne
it_it: modelli , uno per riga
nl_nl: PATROON, één per regel
pt_br: PADRÕES, um por linha
pt_pt: PADRÕES, um por linha
ru_ru: Шаблоны, один на линию
vi: Chuỗi mẫu, 1 chuỗi trên 1 dòng

source: PBX Settings
bg_bg: PBX Настройки
de_de: PBX Einstellungen
es_es: Configuración PBX
fa_ir: تنظیمات PBX
fr_fr: Paramètres PBX
it_it: Impostazioni PBX
nl_nl: PBX instellingen
pl: Ustawienia PBX
pt_br: Configurações PBX
pt_pt: Configurações do PBX
ru_ru: Настройки PBX
vi: Các cài đặt PBX

source: PBX config server, generally a local database server
bg_bg: PBX конфигурационен сървър, обикновено локален сървър за база данни
de_de: PBX-Konfigurations-Server, in der Regel ein lokaler Datenbank-Server
es_es: Servidor de configuración PBX, generalmente y servidor de base de datos local
fa_ir: پیکربندی سرور PBX، عموما سرور دیتابیس محلی
fr_fr: Serveur de config PBX, généralement un serveur de base de données local
it_it: Server di configurazione PBX, generalmente un server di database locale
nl_nl: PBX configuratieserver, meestal een lokale database server
pl: Konfiguracje PBX serwera, na ogół lokalny serwer baz danych
pt_br: Servidor de configuração PBX, geralmente um servidor de banco de dados local
pt_pt: Servidor de config do PBX, geralmente um servidor de base de dados local
ru_ru: Сервер конфигурации PBX, обычно локальная БД
vi: Máy chủ cấu hình PBX, thông thường là máy chủ cơ sở dữ liệu tại chỗ

source: Passive
bg_bg: Пасивен
de_de: Passiv
es_es: Pasivo
fa_ir: غیرفعال
fr_fr: Passif
it_it: Passivo
pl: Pasywny
pt_br: Passivo
ru_ru: Пассивный
vi: Bị động

source: Password
bg_bg: Парола
de_de: Passwort
es_es: Contraseña
fa_ir: رمز عبور
fr_fr: Mot de passe
nl_nl: Wachtwoord
pl: Hasło
pt_br: Senha
ru_ru: Пароль
vi: Mật khẩu

source: Path
bg_bg: Път
de_de: Pfad
es_es: Camino
fa_ir: مسیر
fr_fr: Chemin
it_it: Percorso
nl_nl: Pad
pl: Ścieżka
pt_br: Caminho
pt_pt: Caminho
ru_ru: Путь
vi: Đường dẫn

source: Path on remote server
bg_bg: Път към отдалечен сървър
de_de: Pfad auf dem Remote Server
es_es: Camino en servidor remoto
fa_ir: مسیر در سرور راه دور
fr_fr: Chemin sur le serveur distant
it_it: Percorso su server remoto
pl: Ścieżka dostępu na zdalnym serwerze
pt_br: Caminho no servidor remoto
ru_ru: Путь на удалённом сервере
vi: Đường dẫn trên máy chủ từ xa

source: Path on remote server. This must be a COMPLETE PATH, starting with a / - for example, <tt>/home/backups/freepbx</tt>. A path without a leading slash will not work, and will behave in unexpected ways.
de_de: Pfad auf dem Remote Server. Dies muss ein kompletter Pfad sein, beginnend mit einem / (zum Beispiel: <tt>/home/backups/freepbx</tt>). Ein Pfad ohne einen führenden Slash funktioniert nicht und kann zu unerwarteten Verhalten führen.
es_es: Ruta de acceso en el servidor remoto. Debe ser un PATH COMPLETO, comenzando con un / - por ejemplo, <tt>/home/backups/freepbx</tt>. Un camino sin una barra inclinada principal no funcionará, y se comportará de manera inesperada.
fr_fr: Chemin sur le serveur distant. Ce doit être un CHEMIN COMPLET, commençant par un / - par exemple, <tt>/home/backups/freepbx</tt>. Un chemin sans barre oblique ne fonctionnera pas et se comportera de manière inattendue.
it_it: Percorso sul server remoto. Questo deve essere un PERCORSO COMPLETO, che inizia con un /- ad esempio, <tt> 1 / home / backups / freepbx </tt> 2. Un percorso senza una barra iniziale non funzionerà e si comporterà in modi imprevisti.
pl: Ścieżka dostępu na zdalnym serwerze. Musi to być KOMPLETNA ŚCIEŻKA, zaczynająca się od / - na przykład, <tt>/home/backups/freepbx</tt>. Ścieżka bez śledzącego ukośnika nie zadziała i zachowa się w niespodziewany sposób.
pt_br: Caminho no servidor remoto. Este deve ser um CAMINHO COMPLETO, começando com uma "/" (barra) - por exemplo, <tt> / home / backups / freepbx </tt>. Um caminho sem uma barra não funcionará e se comportará de forma inesperada.
vi: Đường dẫn trên máy chủ từ xa. Đây phải là một đường dẫn đầy đủ, bắt đầu với một dấu gạch chéo "/"- ví dụ, <tt>/home/backups/freepbx</tt>. Một đường dẫn không hoạt động mà không bắt đầu bằng dấu gạch chéo, và sẽ không hoạt động như mong muốn.

source: Path to ssh key, example /home/asterisk/.ssh/id_rsa
de_de: Pfad zum SSH-Schlüssel (Beispiel /home/asterisk/.ssh/id_rsa)
es_es: camino a llave ssh, ejemplo /home/asterisk/.ssh/id_rsa
fa_ir: مسیر کلید SSH، به عنوان مثال home/asterisk/.ssh/id_rsa/
fr_fr: Chemin vers la clé ssh, exemple /home/asterisk/.ssh/id_rsa
it_it: Percorso per la chiave ssh, esempio /home/asterisk/.ssh/id_rsa
pl: Ścieżka do klucza ssh, przykład /home/asterisk/.ssh/id_rsa
pt_br: Caminho para a chave ssh, exemplo: /home/asterisk/.ssh/id_rsa
ru_ru: Путь к ключу ssh, например /home/asterisk/.ssh/id_rsa
vi: Đường dẫn đến khóa ssh, ví dụ /home/asterisk/.ssh/id_rsa

source: Path/DB
bg_bg: Път/БД
de_de: Pfad/DB
es_es: Camino/BD
fa_ir: مسیر/دیتابیس
fr_fr: Chemin/BD
it_it: Percorso/DB
nl_nl: Pad/DB
pl: Ścieżka/DB
pt_br: Caminho/DB
pt_pt: Caminho/BD
ru_ru: Путь/DB
vi: Đường dẫn/DB

source: Path: %s
de_de: Pfad: %s
fr_fr: Chemin: %s
it_it: Percorso: %s1

source: Please wait
bg_bg: Моля изчакайте
de_de: Bitte warten
es_es: Por favor espere
fa_ir: لطفا منتظر بمانید
fr_fr: Patientez SVP
it_it: Attendere prego
pl: Proszę czekać
pt_br: Por favor espere
ru_ru: Пожалуйста подождите
vi: Vui lòng đợi

source: Please wait, loading...
bg_bg: Моля изчакайте, зареждам...
de_de: Bitte warten, lade...
es_es: Por favor espere, cargando...
fa_ir: لطفا منتظر بمانید، در حال بارگذاری...
fr_fr: Patientez SVP, lecture ...
it_it: Si prega di attendere, caricamento in corso ...
pl: Proszę czekać, ładowanie...
pt_br: Por favor espere, carregando...
ru_ru: Пожалуйста подождите,загрузка...
vi: Vui lòng đơi, đang tải...

source: Post-Backup Hook
de_de: Sicherung-Nach-Skript
es_es: Gancho Post-Respaldo
fa_ir: تله بعد از اجرای پشتیبان
fr_fr: Crochet post-sauvegarde
it_it: Gancio post-backup
pt_br: Gancho Pós-Backup
ru_ru: Обработчик после завершения резервного копирования
vi: Hook sau sao lưu

source: Post-Restore Hook
de_de: Wiederherstellung-Nach-Skript
es_es: Gancho Post-Respaldo
fa_ir: تله بعد از اجرای بازیابی
fr_fr: Crochet post-restauration
it_it: Gancio post-ripristino
pt_br: Gancho Pós-Restauração
ru_ru: Обработчик после завершения восстановления
vi: Hook sau khôi phục

source: Pre-Backup Hook
de_de: Sicherung-Vor-Skript
es_es: Gancho Pre-Respaldo
fa_ir: تله پیش از اجرای پشتیبان
fr_fr: Crochet Pre-sauvegarde
it_it: Gancio pre-backup
pt_br: Gancho Pré-Backup
ru_ru: Обработчик перед началом резервного копирования
vi: Hook trước sao lưu

source: Pre-Restore Hook
de_de: Wiederherstellung-Vor-Skript
es_es: Gancho Pre-Restaurar
fa_ir: تله پیش از اجرای بازیابی
fr_fr: Crochet Pre-restauration
it_it: Gancio pre-ripristino
pt_br: Gancho Pré-Restauração
ru_ru: Обработчик перед началом восстановления
vi: Hool trước Khôi phục

source: Preserving local Bind address
de_de: Behalte lokale BIND-Adresse bei
fr_fr: Préserver l'adresse BIND locale
it_it: Conservazione dell'indirizzo di binding locale
vi: Bảo lưu Địa chỉ IP để gán tại chỗ

source: Preserving local DNS settings
de_de: Behalte lokale DNS-Einstellungen bei
fr_fr: Préserver les paramètres DNS locaux
it_it: Conservazione delle impostazioni DNS locali

source: Preserving local NAT settings
de_de: Lokale NAT-Einstellungen werden beibehalten
es_es: Preservando configuración local NAT
fa_ir: حفظ تنظیمات NAT محلی
fr_fr: Préserver les paramètres NAT locaux
it_it: Conservazione delle impostazioni NAT locali
nl_nl: Lokale NAT instellingen bewaren
pl: Zachowanie ustawień lokalnych NAT
pt_br: Preservando configurações NAT locais
pt_pt: Mantendo configurações NAT locais
ru_ru: Сохранения локальных NAT-установок
vi: Bảo lưu các cài đặt NAT tại chỗ

source: Processed %s%% of CDRs (%s of %s lines)
de_de: durchgeführt %s%% der CDRs (%s von %s Zeilen)
es_es: Procesado %s%% de CDR (%s de %s líneas)
fa_ir: پردازش %s%% از CDR ها (%s از %s خط)
fr_fr: %s%% des CDRs traités ( %s lignes sur %s )
it_it: Elaborato%s1 %%2 di CDR (%s3 di %s4 righe)
pt_br: Processados %s%% de CDRs (%s de %s linhas)
pt_pt: %s%% de CDRs processados (%s de %s linhas)
ru_ru: Обработано %s%% CDR-ов (%s of %s строк)
vi: Đã xử lý %s%% của CDRs (%s của %s dòng)

source: Processed %s%% of Settings (%s of %s lines)
de_de: durchgeführt %s%% der Einstellungen (%s von %s Zeilen)
es_es: Procesado %s%% de Ajustes (%s de %s líneas)
fa_ir: پردازش %s%% از تنظیمات (%s از %s خط)
fr_fr: %s%% des Paramètres traités ( %s lignes sur %s )
it_it: Elaborato %s1 %%2 di Impostazioni (%s3 di%s4 righe)
pt_br: Processados %s%% de Configurações (%s de %s linhas)
pt_pt: %s%% configurações processadas (%s de %s linhas)
ru_ru: Обработано %s%% настроек (%s %s строк)
vi: Đã xử lý %s%% của các cài đặt (%s của %s dòng)

source: Processing received file...
de_de: Verarbeitung der empfangenen Datei ...
es_es: Procesando archivo recibido...
fa_ir: پردازش فایل دریافتی...
fr_fr: Traitement du fichier reçu ...
it_it: Elaborazione del file ricevuto ...
nl_nl: Ontvangen bestand verwerken...
pl: Przetwarzanie otrzymanego pliku...
pt_br: Processando arquivo recebido...
pt_pt: Processando ficheiro recebido...
ru_ru: Обработка принятого файла...
vi: Đang xử lý tệp đã nhận...

source: Provide the name for this server
de_de: Geben Sie den Namen für diesen Server an
es_es: Provea el nimbre para este servidor
fa_ir: برای این سرور یک نام تعریف کنید
fr_fr: Indiquez le nom de ce serveur
it_it: Fornire il nome per questo server
pl: Podaj nazwę dla tego serwera
pt_br: Forneça o nome para este servidor
ru_ru: Укажите имя для этого сервера
vi: Cung cấp tên cho máy chủ này

source: Randomize
de_de: Zufällig
es_es: Randomizar
fa_ir: تصادفی
fr_fr: Randomiser
it_it: Randomizza
nl_nl: Willekeurig
pl: Losowy
pt_br: Randomizar
pt_pt: Aleatório
ru_ru: Случайный
vi: Ngẫu nhiên hóa

source: Reboot
bg_bg: След Рестарт
de_de: Neustart
es_es: Reiniciar
fa_ir: راه اندازی مجدد
fr_fr: Redémarrer
it_it: Riavvia
nl_nl: Herstart
pl: Restart
pt_br: Reiniciar
pt_pt: Reiniciar
ru_ru: Перегрузка
vi: Khởi động lại

source: Reloading...
bg_bg: Презареждам...
de_de: Neu laden...
es_es: Recargando...
fa_ir: بارگذاری...
fr_fr: Rechargement ...
it_it: Ricaricamento...
nl_nl: Herladen...
pl: Ponowne ładowanie...
pt_br: Recarregando...
pt_pt: Recarregando...
ru_ru: Перезагрузка...
vi: Đang tải lại...

source: Remote Database Name
bg_bg: Име на База Данни
de_de: Name der remote Datenbank
es_es: Nombre Base de datos remota
fa_ir: نام دیتابیس راه دور
fr_fr: Nom de la base de données distante
it_it: Nome database remoto
pl: Zdalna nazwa bazy danych
pt_br: Nome do Banco de Dados Remoto
ru_ru: Имя удалённой базы данных
vi: Tên cơ sở dữ liệu từ xa

source: Remote MySQL Port
bg_bg: Порт на MySQL
es_es: Puerto renoto MySQL
fa_ir: پورت MySQL راه دور
fr_fr: Port MYSQL Distant
it_it: Porta MySQL Remote
pl: Zdalny port MySQL
pt_br: Porta do MySQL Remoto
ru_ru: Удалённый порт MySQL
vi: Cổng giao tiếp MySQL từ xa

source: Remote Path
bg_bg: Път към Отдалечен Сървър
de_de: Remote Pfad
es_es: Camino Remoto
fa_ir: مسیر سرور راه دور
fr_fr: Chemin Distant
it_it: Percorso remoto
pl: Zdalna ścieżka
pt_br: Caminho Remoto
ru_ru: Удалённый путь
vi: Đường dẫn từ xa

source: Remote SSH Port
bg_bg: SSH Порт
es_es: Puerto SSH remoto
fa_ir: پورت SSH سرور راه دور
fr_fr: Port SSH Distant
it_it: Porta SSH remoto
pl: Zdalny port SSH
pt_br: Porta do SSH Remoto
ru_ru: Удалённый SSH-порт
vi: Cổng giao tiếp SSH từ xa

source: Remote Save
de_de: Remote speichern
es_es: Guardar Remoto
fa_ir: ذخیره در سرور راه دور
fr_fr: Sauvegarde à distance
it_it: Salvataggio remoto
pl: Zdalny zapis
pt_br: Salvamento Remoto
ru_ru: Удалённое сохранение
vi: Lưu từ xa

source: Remote Server Settings?
de_de: Remote-Server-Einstellungen?
es_es: Configuracion Servidor remoto?
fa_ir: تنظیمات سرور راه دور؟
fr_fr: Paramètres du serveur distant ?
it_it: Impostazioni del server remoto?
pl: Zdalne ustawienia serwera?
pt_br: Configuração de Servidor Remoto?
ru_ru: Настройки удалённого сервера?
vi: Các cài đặt máy chủ từ xa?

source: Remote Server Type
de_de: Remote-Server-Typ
es_es: Tipo Servidor remoto
fa_ir: نوع سرور راه دور
fr_fr: Type de serveur distant
it_it: Tipi Server remoto
pl: Zdalny typ serwera
pt_br: Tipo de Servidor Remoto
ru_ru: Тип удалённого сервера
vi: Loại máy chủ từ xa

source: Remote Server type
de_de: Remote-Server-Typ
es_es: Tipo Servidor remoto
fa_ir: نوع سرور راه دور
fr_fr: Type de serveur distant
it_it: Tipo di server remoto
pl: Zdalny typ serwera
pt_br: Tipo de Servidor Remoto
ru_ru: Тип удалённого сервера
vi: Kiểu máy chủ từ xa

source: Remote save options
de_de: Remote Speicheroptionen
es_es: Opciones guardar remoto
fa_ir: تنظیمات ذخیره سرور راه دور
fr_fr: Options sauvegarde distante
it_it: Opzioni di salvataggio remoto
pl: Zdalnie zapisz opcje
pt_br: Opções de salvamento remoto
ru_ru: Опции удалённого сохранения
vi: Các lự chọn lưu từ xa

source: Remote save path, blank for default
de_de: Remote Speicherpfad, für Standardpfad Feld leer lassen
es_es: Camino salvar remoto, dejar en blanco para valor por defecto
fa_ir: مسیر ذخیره سازی راه دور، در صورت خالی بودن مقدار پیش فرض در نظر گرفته می شود
fr_fr: Chemin de sauvegarde distant, vide pour défaut
it_it: Percorso di salvataggio remoto, vuoto per impostazione predefinita
pl: Zdalnie zapisz ścieżkę, puste dla domyślnych
pt_br: Caminho de salvamento remoto, deixar em branco para caminho padrão
ru_ru: Путь удалённого сохранения , пусто по умолчанию
vi: Đường dẫn lưu từ xa, để trống mặc định

source: Reset
bg_bg: Изчисти
de_de: Zurücksetzen
es_es: Reiniciar
fa_ir: بازنشانی
fr_fr: Réinitialiser
it_it: Azzerare
pt_br: Reiniciar
ru_ru: Сброс
vi: Cài đặt lại

source: Restoration canceled.
de_de: Wiederherstellung abgebrochen.
fr_fr: Restauration annulée .

source: Restore
bg_bg: Възстановяване
de_de: Wiederherstellen
es_es: Restaurar
fa_ir: بازیابی
fr_fr: Restauration
it_it: Ripristino
nl_nl: Terugzetten
pl: Prywracanie
pt_br: Restaurar
pt_pt: Restaurar
ru_ru: Восстановить
vi: Khôi phục

source: Restore CDR records stored in this backup
de_de: Wiederherstellen von CDR-Datensätzen, die in dieser Sicherung gespeichert sind
es_es: Restaurar registros CDR almacenados en este respaldo
fa_ir: بازگردانی رکوردهای CDR ذخیره شده در این پشتیبان
fr_fr: Restaurer les enregistrements CDR stockés dans cette sauvegarde
it_it: Ripristina i record CDR memorizzati in questo backup
nl_nl: Zet CDR regels terug uit deze reservekopie
pl: Przywracanie nagrań CDR zapisane w tej kopii zapasowej
pt_br: Restaurar registros de CDR armazenados neste backup
pt_pt: Restaurar registos CDR armazenados nesta cópia de segurança
ru_ru: Восстановить CDR-записи, сохранённые в этой резервной копии
vi: Khôi phục các bản ghi CDR đã lưu trong sao lưu này

source: Restore Here
bg_bg: Възстанови Тук
de_de: Hier wiederherstellen
es_es: Restaurar aqui
fa_ir: بازیابی در اینجا
fr_fr: Restaurer ici
it_it: Ripristina qui
nl_nl: Hier terugzetten
pl: Przywróć tutaj
pt_br: Restaurar Aqui
pt_pt: Restaurar Aqui
ru_ru: Восстановить здесь
vi: Khôi phục tại đây

source: Restore MySQL databases stored in the backup
de_de: MySQL-Datenbanken aus der Sicherung wiederherstellen
fr_fr: Restaurer les bases de données MySQL stockées dans la sauvegarde
it_it: Ripristina i database MySQL archiviati nel backup

source: Restore all setting stored in the database
de_de: Alle in der Datenbank gespeicherten Einstellungen wieder herstellen
es_es: Restaurar toda la configuración almacenada en la base de datos
fa_ir: بازیابی تمامی تنظیمات ذخیره شده در دیتابیس
fr_fr: Restaurer tous les paramètres stockés dans la base
it_it: Ripristina tutte le impostazioni memorizzate nel database
nl_nl: Zet alle instellingen terug opgeslagen in de database
pl: Przywracanie wszystkich ustawień zapisanych w bazie danych
pt_br: Restaurar todas as configurações armazenadas no banco de dados
pt_pt: Restaurar todas as configurações na base de dados
ru_ru: Восстановить все настройки,сохранённые в базе данных
vi: Khôi phục tất cả các cài đặt đã lưu trong cơ sở dữ liệu

source: Restore backup to this server after the backup is complete
de_de: Stellen Sie die Sicherung auf diesem Server wieder her, nachdem die Sicherung abgeschlossen ist
es_es: Restaurar respaldo en este server luego que el respaldo sea completado
fa_ir: بازیابی پشتیبان بر روی این سرور بعد از اتمام پشتیبان گیری
fr_fr: Restaurer la sauvegarde sur ce serveur une fois la sauvegarde terminée
it_it: Ripristina il backup su questo server al termine del backup
pl: Przywracanie kopii zapasowej na tym serwerze po zakończeniu tworzenia kopii zapasowej
pt_br: Restaurar backup neste servidor logo após o backup estiver completado
ru_ru: Восстановить резервную копию для этого сервера после завершения резервного копирования
vi: Khôi phục sao lưu tới máy chủ sau khi sao lưu hoàn thành

source: Restore complete!
de_de: Wiederherstellung abgeschlossen!
es_es: Restauración completada!
fa_ir: بازیابی کامل شد!
fr_fr: Restauration complète !
it_it: Ripristino completato!
nl_nl: Terugzetten voltooid!
pl: Przywracanie zakończone!
pt_br: Restauração completa!
pt_pt: Restauro terminado!
ru_ru: Восстановление завершено!
vi: Khôi phục hoàn thành!

source: Restored Database
de_de: Wiederhergestellte Datenbank
es_es: Base de Datos restaurada
fa_ir: دیتابیس بازیابی شد
fr_fr: Base de données restaurée
it_it: Database ripristinato
nl_nl: Database teruggezet
pl: Przywrócono bazę danych
pt_br: Banco de Dados Restaurado
pt_pt: Base de Dados Restaurada
ru_ru: Восстановленная база данных
vi: Các dữ liệu đã khôi phục

source: Restoring Bindaddres Settings
de_de: Stelle BIND-Adressen-Einstellungen wieder her
fr_fr: Restauration des paramètres d'adresse BIND
it_it: Ripristino delle impostazioni di Bindaddres
vi: Khôi phục các cài đặt Địa chỉ IP để gán vào

source: Restoring CDRs complete
de_de: Wiederherstellen von CDRs abgeschlossen
es_es: Restauración de CDRs completada
fa_ir: تکمیل بازیابی CDR ها
fr_fr: Restauration des CDR complète
it_it: Ripristino dei CDR completi
nl_nl: Terugzetten CDR's voltooid
pl: Przywracanie CDR zakończone
pt_br: Restauração de CDRs completada
pt_pt: Restauro de CDRs terminado
ru_ru: Восстановление CDR-файлов завершено
vi: Đang hoàn thành khôi phục CDRs

source: Restoring CDRs...
de_de: Wiederherstellen von CDRs ...
es_es: restaurando CDRs...
fa_ir: بازیابی CDR ها…
fr_fr: Restauration CDR ...
it_it: Ripristino dei CDR ...
nl_nl: Terugzetten CDR's...
pl: Przywracanie CDR...
pt_br: Restaurando CDRs...
pt_pt: Restaurando CDRs...
ru_ru: Восстановление CDR-файлов...
vi: Đang khôi phục CDRs...

source: Restoring DNS settings
de_de: Stelle DNS-Einstellungen wieder her
fr_fr: Restauration Paramètres DNS
it_it: Ripristino delle impostazioni DNS

source: Restoring Database...
de_de: Datenbank wird wiederhergestellt ...
es_es: Restaurando Base de Datos...
fa_ir: بازیابی دیتابیس...
fr_fr: Restauration Base de données ...
it_it: Ripristino del database ...
nl_nl: Terugzetten database...
pl: Przywracanie bazy danych...
pt_br: Restaurando Banco de Dados...
pt_pt: Restaurando Base de Dados...
ru_ru: Восстановленние базы данных...
vi: Đang khôi phục cơ sở dữ liệu...

source: Restoring NAT settings
de_de: NAT-Einstellungen werden wiederhergestellt
es_es: Restaurando configuración NAT
fa_ir: بازیابی تنظیمات NAT
fr_fr: Restauration paramètres NAT
it_it: Ripristino delle impostazioni NAT
nl_nl: Terugzetten NAT instellingen
pl: Przywracanie ustawień NAT
pt_br: Restaurando configurações NAT
pt_pt: Restaurando configurações NAT
ru_ru: Восстановление NAT-установок
vi: Đang khôi phục các cài đặt NAT

source: Restoring Settings complete
de_de: Wiederherstellen der Einstellungen abgeschlossen
es_es: Restauración de configuración completada
fa_ir: تکمیل بازیابی تنظیمات
fr_fr: Restauration Paramètres complète
it_it: Ripristino delle impostazioni complete
nl_nl: Terugzetten instellingen voltooid
pl: Przywracanie ustawień zakończone
pt_br: Restauração de configurações completada
pt_pt: Restauro de Configurações terminado
ru_ru: Восстановление установок завершено
vi: Đang hoàn thành khôi phục các cài đặt

source: Restoring all files (this may take some time)...
de_de: Wiederherstellen aller Dateien (dies kann einige Zeit dauern) ...
es_es: Restaurando todos los archivos (esto puede tomar un tiempo)...
fa_ir: بازیابی تمامی فایل ها (ممکن است طول بکشد)...
fr_fr: Restauration de tous les fichiers (cela peut prendre un peu de temps) ...
it_it: Ripristino di tutti i file (potrebbe richiedere del tempo) ...
nl_nl: Terugzetten alle bestanden (dit kan enige tijd duren)...
pl: Przywracanie wszystkich plików (może to zająć kilka minut)...
pt_br: Restaurando todos os arquivos (isso pode levar algum tempo) ...
pt_pt: Restaurando todos os ficheiros (poderá demorar algum tempo)...
ru_ru: Восстановление всех файлов (это может занять некоторое время)...
vi: Đang khôi phục tất cả các tệp ( Điều này có thể tốn chút thời gian)...

source: Restoring astDB...
de_de: AstDB wiederherstellen ....
es_es: restaurando astDB...
fa_ir: بازیابی دیتابیس استریسک...
fr_fr: Restauration astDB ...
it_it: Ripristino di astDB ...
nl_nl: Terugzetten astDB...
pl: Przywracanie astDB...
pt_br: Restaurando astDB...
pt_pt: Restaurando astDB...
ru_ru: Восстановление astDB...
vi: Đang khôi phục astDB ( Dữ liệu Asterisk)...

source: Restoring backup...
de_de: Sicherung wird wiederhergestellt ...
es_es: Restaurando respaldo...
fa_ir: بازیابی پشتیبان...
fr_fr: Restauration sauvegarde ...
it_it: Ripristino backup ...
nl_nl: Terugzetten reservekopie...
pl: Przywracanie kopii zapasowej...
pt_br: Restaurando backup...
pt_pt: Restaurando a cópia de segurança...
ru_ru: Восстановление резервной копии ...
vi: Đang khôi phục sao lưu...

source: Restoring files (this may take some time)...
de_de: Wiederherstellen von Dateien (dies kann einige Zeit dauern) ...
es_es: Restaurando archivos (esto puede tomar un tiempo)...
fa_ir: بازیابی فایل ها (ممکن است طول بکشد)...
fr_fr: Restauration fichiers (cela peut prendre un peu de temps) ...
it_it: Ripristino dei file (potrebbe richiedere del tempo) ...
nl_nl: Terugzetten bestanden (dit kan enige tijd duren)...
pl: Przywracanie plików (może to zająć kilka minut)...
pt_br: Restaurando arquivos (isso pode levar algum tempo) ...
pt_pt: Restaurando ficheiros (poderá demorar algum tempo)...
ru_ru: Восстановление файлов (это может занять некоторое время)...
vi: Đang khôi phục các tệp ( Việc này có thể tốn chút thời gian)...

source: Run Automatically
bg_bg: Автоматичен Старт
de_de: Automatisch ausführen
es_es: Correr Automaticamente
fa_ir: اجرای خودکار
fr_fr: Exécuter automatiquement
it_it: Esegui automaticamente
nl_nl: Automatisch uitvoeren
pl: Uruchom automatycznie
pt_br: Executar Automaticamente
pt_pt: Executar Automaticamente
ru_ru: Запустить автоматически
vi: Chạy tự đông
