Repository: FreePBX/backup
Catalog: i18n/*/LC_MESSAGES/backup.po
Languages: bg_bg, de_de, es_es, fa_ir, fr_fr, it_it, nl_nl, pl, pt_br, pt_pt, ru_ru, vi

source: Backup failed dumping SQL database [%s] to file [%s], you have a corrupted backup from server [%s].
de_de: Backup der SQL-Datenbank [%s] in die Datei [%s] nicht erfolgreich, Sie haben ein fehlerhaftes Backup vom Server [%s].
es_es: Respaldo fallo vaciando base de datos SQL [%s] al archivo [%s], usted tiene un respaldo corrupto en el servidor [%s].
fa_ir: شکست در پشتیبان گیری از دیتابیس [%s] در فایل [%s]. شما یک پشتیبان معیوب از سرور [%s] در اختیار دارید.
fr_fr: La sauvegarde a échoué lors du vidage de la base de données SQL [%s] dans le fichier [%s]. Vous avez une sauvegarde corrompue du serveur [%s].
it_it: Backup non riuscito dumping del database SQL [%s1] nel file [%s2], si ha un backup danneggiato dal server [%s3].
nl_nl: Reservekopie mislukt tijdens het dumpen van SQL database [%s] naar bestand [%s]. U heeft een corrupte reservekopie van server [%s].
pl: Błąd podczas tworzenia kopii zapasowej, baza danych SQL zrzuca [%s] do pliku [%s], masz uszkodzoną kopię zapasową z serwera [%s].
pt_br: O Backup falhou ao carregar a base de dados SQL [%s] no arquivo [%s], você tem um backup corrompido do servidor [%s].
pt_pt: Cópia de Segurança falhou ao transferir a base de dados SQL [%s] para o ficheiro [%s], a Cópia de Segurança do servidor [%s] pode estar corrompida.
ru_ru: Не удалось резервное копирование дампа SQL базы [%s] в файл [%s]. У вас есть поврежденная резервная копия с сервера [%s].
vi: Sao lưu không thành công đang phá hủy cơ sở dữ liệu SQL [%s] đến tệp [%s], bạn đã sao lưu thất bại từ máy chủ [%s].

source: Backup file not found! Aborting.
bg_bg: Файлът с архива не е намерен! Прекъсване.
de_de: Sicherungsdatei nicht gefunden! Abbrechen.
es_es: Archivo de Respaldo no encontrado!. Abortando.
fa_ir: فایل پشتیبان یافت نشد! بی نتیجه.
fr_fr: Fichier de sauvegarde non trouvé! Abandon.
it_it: File di backup non trovato! Interruzione.
nl_nl: Reservekopie bestand niet gevonden! Afgebroken.
pl: Nie zaleziono pliku kopii zapasowej! Przerywanie.
pt_br: Arquivo de Backup não encontrado! Abortando.
pt_pt: Ficheiro de Cópia de Segurança não encontrado! Abortando.
ru_ru: Файл бекапа не найден! Прерывание.
vi: Không tìm thấy sao lưu tệp! Hủy bỏ.

source: Backup file uploaded to the remote server
de_de: Sicherungsdatei wurde auf den entfernten Server hochgeladen
fr_fr: Fichier de sauvegarde chargé sur le serveur distant
it_it: File di backup caricato sul server remoto
vi: Sao lưu tệp đã được tải đến máy chủ từ xa

source: Backup module not found or is disabled. Aborting!
de_de: Sicherungsmodul nicht gefunden oder deaktiviert. Abbrechen!
es_es: Modulo de Respaldo no encontrado o esta deshabilitado. Abortando!
fa_ir: ماژول پشتیبان گیری یافت نشد و یا غیرفعال است. بی نتیجه!
fr_fr: Le module de sauvegarde est introuvable ou désactivé. Abandon !
it_it: Modulo di Backup non trovato o è disabilitato . Interruzione!
nl_nl: Reservekopie module niet gevonden of uitgeschakeld. Afgebroken!
pl: Moduł kopii zapasowej nie znaleziony lub wyłączony. Przerywanie!
pt_br: Módulo de backup não encontrado ou desativado. Abortando!
pt_pt: Módulo de Cópia de Segurança não encontrado ou inativo. Abortando!
ru_ru: Модуль резервного копирования не найден или отключен. Прерывание!
vi: Sao lưu mô đun không tìm thấy hoặc đã bị vô hiệu. Hủy bỏ!

source: Backup successfully completed!
bg_bg: Архивирането приключи успешно!
de_de: Sicherung erfolgreich erstellt!
es_es: Respaldo satisfactoriamente completado!
fa_ir: پشتیبان گیری با موفقیت پایان یافت!
fr_fr: La sauvegarde est complétée avec succès !
it_it: Backup completato con successo!
nl_nl: Reservekopie geslaagd!
pl: Tworzenie kopii zapasowej zakończono sukcesem!
pt_br: Backup completado com sucesso!
pt_pt: Cópia de Segurança terminada com sucesso!
ru_ru: Резервное копирование выполнено успешно!
vi: Sao lưu thành công!

source: Backups
bg_bg: Архиви
de_de: Sicherungen
es_es: Respaldos
fa_ir: پشتیبان ها
fr_fr: Sauvegardes
it_it: I backup
nl_nl: Reservekopieën
pl: Kopie zapasowe
pt_pt: Cópias de Segurança
ru_ru: Бекапы
vi: Các sao lưu

source: Basic Backup Information
bg_bg: Основна Информация за Архива
de_de: Grundlegende Sicherungsinformation
es_es: Información Básica de Respaldo
fa_ir: اطلاعات اولیه پشتیبان
fr_fr: Information de base de la sauvegarde
it_it: Informazioni base di Backup
pl: podstawowe informacje kopii zapasowej
pt_br: Informação Básica de Backup
ru_ru: Информация базовой резервной копии
vi: Thông tin sao lưu cơ bản

source: Basic Information
bg_bg: Основна Информация
de_de: Grundlegende Information
es_es: Información Básica
fa_ir: اطلاعات اولیه
fr_fr: Information de base
it_it: Informazioni base
pl: Podstawowe informacje
pt_br: Informação Básica
ru_ru: Базовая информация
vi: Thông tin cơ bản

source: Browse
bg_bg: Избиране
de_de: Durchsuchen
es_es: Vistazo
fa_ir: مسیردهی
fr_fr: Parcourir
it_it: Navigare
pl: Przeglądanie
pt_br: Navegar
ru_ru: Просмотр
vi: Trình duyệt

source: Browser reconnected realtime updates are unavailable.
de_de: Browser Echtzeitaktualisierungen sind nicht verfügbar.
es_es: Navegador re-conectado actualizaciones en tiempo real no disponibles.
fr_fr: Les mises à jour en temps réel reconnectées par le navigateur ne sont pas disponibles.
it_it: Gli aggiornamenti in tempo reale riconnessi al browser non sono disponibili.
pl: Przeglądarka odświeżona, aktualizacje w czasie rzeczywistym nie są możliwe.
pt_br: Navegador reconectado, as atualizações em tempo real estão indisponíveis.
vi: Các cập nhật thời gian thực ngắt kết nối không khả dụng.

source: Bucket Name
bg_bg: Име
es_es: Nombre del Bucket
fa_ir: نام Bucket
fr_fr: Nom du sceau
it_it: Nome del secchio
pt_br: Nome do Bucket
ru_ru: Имя хранилища
vi: Tên bộ chứa

source: Building manifest...
de_de: Erzeuge Manifest…
es_es: Construyendo manifiesto ...
fa_ir: ساختن ظاهر...
fr_fr: Construction du Manifeste ...
it_it: Edificio manifesto...
pl: Budowanie manifestu...
pt_br: Construindo manifesto...
ru_ru: Генерируется манифест...
vi: Đang xây dựng kê khai...

source: CDR and Call Log Data
bg_bg: Данни на CDR и Лог на Разговори
de_de: CDR und Anrufprotokolldaten
es_es: CDR y Datos Registro de llamadas
fa_ir: جزئیات تماس و اطلاعات تماس
fr_fr: Données CDR et log d'appels
it_it: CDR e dati del registro delle chiamate
pl: CDR i dane rejestru połączeń
pt_br: CDR e Dados do Registro de Chamadas
ru_ru: CDR и логи звонков
vi: CDR và dữ liệu nhật ký cuộc gọi

source: CDR server, generally a local database server
bg_bg: CDR сървър, обикновено локален сървър за база данни
de_de: CDR-Server, in der Regel ein lokaler Datenbank-Server
es_es: Servidor CDR, generalmente un servidor local de base de datos
fa_ir: سرور جزئیات تماس، عموما دیتابیس سرور محلی است
fr_fr: Serveur CDR, généralement un serveur de base de données local
it_it: Server CDR , generalmente un server di database locale
nl_nl: CDR server, meestal een lokale databaseserver
pl: Serwer CDR, zwykle lokalny serwer baz danych
pt_br: Servidor CDR, geralmente um servidor de banco de dados local
pt_pt: Servidor CDR, geralmente um servidor de base de dados local
ru_ru: CDR сервер, обычно локальная БД
vi: Máy chủ CDR, thông thường là một máy chủ cơ sở dữ liệu tại chỗ

source: Call Detail Records
bg_bg: Подробни Отчети на Разговорите
de_de: Detailierte Anruferberichte
es_es: Registros Detallados de Llamadas
fa_ir: جزئیات تماس
fr_fr: Enregistrement détaillé des appels
it_it: Record Dettaglio Chiamata
nl_nl: Gespreksdetailregels (CDR)
pl: Szczegółowe zapisy połączeń
pt_br: Registro de Detalhes de Chamadas
pt_pt: Registos de Detalhes de Chamadas
ru_ru: Детализация записи звонков
vi: Bản ghi chi tiết cuộc gọi

source: Call Recordings
bg_bg: Записи на Разговори
de_de: Anruferberichte
es_es: Grabaciones de Llamadas
fa_ir: تماس های ضبط شده
fr_fr: Enregistrement des appels
it_it: Registrazioni Chiamata
pl: Nagrania rozmowy
pt_br: Gravação de Chamadas
ru_ru: Записи разговоров
vi: Các ghi âm cuộc gọi

source: Can not create backup tables
bg_bg: Не мога да създам таблици с архиви
de_de: Es können keine Sicherungstabellen erstellt werden
es_es: No se pueden crear tablas de Respandos
fa_ir: امکان ایجاد جداول پشتیبان وجود ندارد
fr_fr: Impossible de créer des tables de sauvegarde
it_it: Impossibile creare tabelle di backup
nl_nl: Kan de reservekopietabellen niet aanmaken
pl: Nie można stworzyć tabeli kopii zapasowej
pt_br: Não é possível criar tabelas de backup
pt_pt: Não é possível criar as tabelas da Cópia de Segurança
ru_ru: Невозможно создать таблицу резервного копирования
vi: Không thể tạo ra các bảng sao lưu

source: Cleaning up...
bg_bg: Почистване...
de_de: Aufräumen...
es_es: Limpiando ...
fa_ir: پاک کردن...
fr_fr: Nettoyage...
it_it: Pulizia...
nl_nl: Opruimen...
pl: Czyszczenie...
pt_br: Limpando...
pt_pt: Limpando...
ru_ru: Прибираемся...
vi: Đang dọn sạch...

source: Click 'Next' to continue.
bg_bg: Кликнете 'Next' за да продължите.
de_de: Klicken Sie 'Weiter' um fortzufahren.
es_es: Oprima "Próximo" para Continuar.
fa_ir: برای ادامه 'بعدی' را کلیک کنید.
fr_fr: Cliquer sur Suivant pour continuer.
it_it: Fare clic su 'Avanti' per continuare.
pl: Naciśnij "Dalej" aby kontynuować.
pt_br: Clique em 'Próximo' para continuar.
ru_ru: Нажмите "Next" чтобы продолжить.
vi: Kích chọn "Tiếp theo" để tiếp tục.

source: Configurations only
bg_bg: Само настройки
de_de: Nur Konfigurationen
es_es: Solo Configuraciones
fa_ir: فقط پیکربندی ها
fr_fr: Configurations seulement
it_it: Solo configurazioni
nl_nl: Alleen configuraties
pl: Tylko konfiguracje
pt_br: Somente configurações
pt_pt: Somente configurações
ru_ru: Только конфигурация
vi: Chỉ các cấu hình

source: Connecting to remote server...
bg_bg: Свързване към отдалечен сървър...
de_de: Verbindung zum Remote-Server ...
es_es: Conectando a Servidor remoto...
fa_ir: اتصال به سرور دور دست...
fr_fr: Connexion au serveur distant...
it_it: Connessione al server remoto ...
pl: Łączenie z serwerem zdalnym...
pt_br: Conectando ao servidor remoto...
pt_pt: Conectando ao servidor remoto...
ru_ru: Соединение с удаленным сервером...
vi: Đang kết nối tới máy chủ từ xa...

source: Could not find %s on the remote system
de_de: Konnte %s nicht auf dem entfernten System finden
fr_fr: Impossible de trouver %s sur le système distant
it_it: Impossibile trovare %s1 sul sistema remoto
vi: Không thể tìm thấy %s trên hệ thống từ xa

source: Created
bg_bg: Създадени
de_de: Erstellt
es_es: Creado
fa_ir: ساخته شد
fr_fr: Créé
it_it: Creato
nl_nl: Gemaakt
pl: Stworzono
pt_br: Criado
pt_pt: Criado
ru_ru: Создано
vi: Đã tạo

source: Creating backup...
bg_bg: Създаване на архив...
de_de: Erstelle Sicherung...
es_es: Creando respaldo ...
fa_ir: در حال پشتیبان گیری...
fr_fr: Création de la copie de sauvegarde...
it_it: Creazione di backup ...
nl_nl: Aanmaken reservekopie...
pl: Tworzenie kopii zapasowej...
pt_br: Criando backup...
pt_pt: Criando Cópia de Segurança...
ru_ru: Создание бекапа...
vi: Đang tạo sao lưu...

source: Creating directory '%s'
de_de: Erstelle Verzeichnis '%s'
es_es: Creando Directorio '%s'
fa_ir: در حال ایجاد دایرکتوری '%s'
fr_fr: Création du répertoire '%s'
it_it: Creazione cartella '%s 1'
pl: Tworzenie katalogu '%s'
pt_br: Criando diretório '%s'
vi: Đang tạo chỉ dẫn '%s'

source: Custom
bg_bg: Персонално
de_de: Benutzerdefiniert
fa_ir: سفارشی
fr_fr: Personnalisé
it_it: Personalizzato
nl_nl: Aangepast
pl: Zwyczajny
pt_br: Personalizada
pt_pt: Personalizar
ru_ru: Особое
vi: Tùy chỉnh

source: DB Name
bg_bg: Име на База Данни
es_es: Nombre BD
fa_ir: نام دیتابیس
fr_fr: Nom de la base de données
it_it: Nome DB
nl_nl: DB naam
pl: Nazwa DB
pt_br: Nome do DB
pt_pt: Nome da BD
ru_ru: Имя БД
vi: Tên cơ sở dữ liệu

source: Daily
bg_bg: Ежедневно
de_de: Täglich
es_es: Diario
fa_ir: روزانه
fr_fr: Journalier
it_it: Quotidiano
nl_nl: Dagelijks
pl: Codziennie
pt_br: Diariamente
pt_pt: Diário
ru_ru: Ежедневно
vi: Hằng ngày

source: Day each month
bg_bg: Ден на всеки месец
de_de: Tag pro Monat
es_es: Día cada mes
fa_ir: روز هر ماه
fr_fr: Jour à chaque mois
it_it: Giorno ogni mese
pl: Dzień każdego miesiąca
pt_br: Dia de cada mês
ru_ru: День каждого месяца
vi: Ngày mỗi tháng

source: Day of Week
bg_bg: Ден от Седмицата
de_de: Wochentag
es_es: Día de la semana
fa_ir: روز هفته
fr_fr: Jour de la semaine
it_it: Giorno della settimana
nl_nl: Dag van de week
pl: Dzień tygodnia
pt_br: Dia da Semana
pt_pt: Dia da Semana
ru_ru: День недели
vi: Ngày trong tuần

source: Days
bg_bg: Дни
de_de: Tage
es_es: Días
fa_ir: روز
fr_fr: Jours
it_it: Giorni
nl_nl: Dagen
pl: Dni
pt_br: Dias
pt_pt: Dias
ru_ru: Дни
vi: Các ngày

source: Days of Month
bg_bg: Дни от Месец
de_de: Monatstag(e)
es_es: Días del Mes
fa_ir: روزهای ماه
fr_fr: Jours du mois
it_it: Giorni del mese
pl: Dni miesiąca
pt_br: Dias do Mês
ru_ru: Дни месяца
vi: Các ngày trong tháng

source: Days of month to run
bg_bg: Дни от месец за стартиране
de_de: Monatstag(e) der Ausführung
es_es: Días del mes a correr
fa_ir: پشتیبان گیری در چه روز هایی از ماه انجام خواهد شد
fr_fr: Jours du mois à exécuter
it_it: Giorni del mese per l'esecuzione
pl: Dni miesiąca do uruchomienia
pt_br: Dias do mês a serem executados
ru_ru: Дни месяца когда запускать
vi: Các ngày trong tháng để chạy

source: December
bg_bg: Декември
de_de: Dezember
es_es: Diciembre
fa_ir: دسامبر
fr_fr: Décembre
it_it: Dicembre
pl: Grudzień
pt_br: Dezembro
pt_pt: Dezembro
ru_ru: Декабрь
vi: Tháng 12

source: Default
bg_bg: По-Подразбиране
de_de: Standard
es_es: Defecto
fa_ir: پیش فرض
fr_fr: Par défaut
it_it: Predefinito
pl: Fabryczny
pt_br: Padrão
ru_ru: По-умолчанию
vi: Mặc định

source: Default backup; automatically installed
bg_bg: Архив по-подразбиране; автоматично инсталиран
de_de: Standard Sicherung; automatisch Installiert
es_es: Respaldo por defecto, automáticamente instalado
fa_ir: پشتیبان پیش فرض، که به صورت خودکار نصب شده است
fr_fr: Sauvegarde par défaut; installée automatiquement
it_it: Backup predefiniti ; installato automaticamente
nl_nl: Standaard reservekopie; automatisch geïnstalleerd
pl: Fabryczna kopia zapasowa; zainstalowana automatycznie
pt_br: Backup padrão; instalado automaticamente
pt_pt: Cópia de segurança por defeito; instalado automaticamente
ru_ru: Резервное копирование по умолчанию: устанавливается автоматически
vi: Mặc định sao lưu; cài đặt tự động

source: Delete
bg_bg: Изтрий
de_de: Löschen
es_es: Eliminar
fa_ir: حذف
fr_fr: Supprimer
it_it: Elimina
nl_nl: Verwijder
pl: Skasuj
pt_br: Apagar
pt_pt: Eliminar
ru_ru: Удалить
vi: Xóa

source: Delete After
bg_bg: Изтрий След
de_de: Später löschen
es_es: Borrar despues
fa_ir: حذف بعد از
fr_fr: Supprimer après
it_it: Elimina dopo
pl: Skasuj później
pt_br: Apagar Após
ru_ru: Удалить После
vi: Xóa Sau khi

source: Delete this backup after X amount of minutes/hours/days/weeks/months/years. Please note that deletes aren't time based and will only happen after a backup was run. Setting the value to 0 will disable any deleting
de_de: Löschen der Sicherung nach x Minuten / Stunden / Tagen / Wochen / Jahren. Bitte beachten Sie, dass Löschungen nicht Zeitabhängig sind und erst nach einer Sicherung durchgeführt werden. Wenn Sie den Wert auf 0 setzen, wird das Löschen deaktiviert
es_es: Eliminar esta copia de seguridad después de X cantidad de minutos / horas / días / semanas / meses / años. Tenga en cuenta que las supresiones no son basadas en tiempo y sólo va a pasar después de que se ejecute una copia de seguridad. Establecer el valor a 0 desactivará cualquier borrado
fa_ir: حذف این پشتیبان پس از X دقیقه/ساعت/روز/هفته/ماه/سال. لطفا توجه داشته باشید که عمل حذف مبتنی بر زمان نیست و تنها پس از اجرای پشتیبان صورت می پذیرد .مقدار صفر هرگونه حذف را غیرفعال می نماید
fr_fr: Supprimez cette sauvegarde après X nombre de minutes/heures/jours/semaines/mois/années. Veuillez noter que les suppressions ne sont pas basées sur le temps et ne surviendront qu'après l'exécution d'une sauvegarde. Définir la valeur sur 0 désactivera toute suppression
it_it: Elimina questo backup dopo X quantità di minuti / ore / giorni / settimane / mesi / anni. Si noti che le eliminazioni non sono basate sul tempo e avverranno solo dopo l'esecuzione di un backup. Impostando il valore su 0 si disabiliterà qualsiasi cancellazione
nl_nl: Verwijder deze reservekopie na X minuten/uren/dagen/weken/maanden/jaren. Let op dat verwijderingen niet op tijd gebaseerd zijn, maar alleen gebeuren nadat een reservekopie is uitgevoerd. Als u 0 kiest wordt automatische verwijding uitgeschakeld
pl: Skasuj tę kopię zapasową po X liczbie minut/godzin/dni/tygodni/miesięcy/lat. Należy pamiętać, że usuwanie nie jest osadzone w czasie i nastąpi dopiero po włączeniu kopii zapasowej. Ustawienie wartości 0 spowoduje wyłączenie każdego usuwania
pt_br: Apagar esta backup após X número de minutos / horas / dias / semanas / meses / anos. Observe que as deleções não são baseadas no tempo e só acontecerá depois que um backup for executado. Definir o valor para 0 irá desativar qualquer exclusão
pt_pt: Elimina esta cópia de segurança depois de X minutos/horas/dias/semanas/meses/anos. De notar que as eliminações não se baseiam na data ou hora e apenas ocorrerão depois de executada a cópia de segurança. Definindo o valor 0 desativa qualqur eliminação
ru_ru: Удалить этот бекап по истечении X минут/часов/дней/недель/месяцев/лет. Пожалуйста, обратите внимание на то, удаления не базируются на времени и произойдут только после того, как резервное копирование будет запущено. Установка значения в 0 отключит любое удаление
vi: Xóa sao lưu này sau khi X phút/ giờ/ ngày/ tuần/ tháng/ năm. Vui lòng lưu ý rằng những gì đã xóa không phải là dựa trên thời gian và sẽ chỉ xảy ra sau khi một sao lưu được chạy. Cài đặt giá trị trở về 0 sẽ vô hiệu bất kỳ thao tác xóa nào

source: Delete this backup after X amount of runs. Setting the value to 0 will disable any deleting
de_de: Löschen der Sicherung erfolgt erst nach x Durchgängen. Wenn Sie den Wert auf 0 setzen, wird das Löschen deaktiviert
es_es: Elimine este respaldo después de X monto de corridas. Coloque el valor en 0 si desea deshabilitar cualquier borrado
fa_ir: حذف این پشتیبان پس از X بار اجرا شدن. مقدار صفر هرگونه حذف را غیرفعال می نماید
fr_fr: Supprimer cette sauvegarde après X exécutions. Définir la valeur sur 0 désactivera toute suppression
it_it: Elimina questo backup dopo X quantità di esecuzioni. Impostando il valore su 0 si disabilita qualsiasi cancellazione
nl_nl: Verwijder deze reservekopie na X keer uitvoeren. Als u 0 kiest wordt automatische verwijding uitgeschakeld
pl: Skasuj tę kopię zapasową po X liczbie uruchomień. Ustawienie wartości 0 spowoduje wyłączenie każdego usuwania
pt_br: Remover este backup após X quantidade de execuções. Definir o valor para 0 irá desativar qualquer exclusão
pt_pt: Elimina esta cópia de segurança após X quantidade de execuções. Definindo o valor a 0 desativa qualquer eliminação
ru_ru: Удалить этот бекап после X запусков. Установка значения в 0 отключит любое удаление
vi: Xóa bản sao lưu này sau khi đã chạy x lần. Cài đặt giá trị về 0 sẽ vô hiệu thao tác xóa

source: Delete this entry. Don't forget to click Submit to save changes!
bg_bg: Изтрива въвеждането. Не забравяйте да кликнете на Запис за да запазите промените!
de_de: Eintrag löschen. Klicken Sie auf 'Bestätigen' um die Änderung zu Speichern!
es_es: Borrar esta entrada. No olvide oprimir "Enviar" para guardar los cambios!
fa_ir: حذف این مقدار ورودی. برای ذخیره ی تنظیمات باید بر روی گزینه ثبت کلیک نمایید!
fr_fr: Supprimer cette entrée. N'oubliez pas de cliquer sur Soumettre pour enregistrer les modifications !
it_it: Elimina questa voce. Non dimenticare di fare clic su Invia per salvare le modifiche!
nl_nl: Verwijder deze invoer. Vergeet niet om op Verzenden te klikken om op te slaan!
pl: Usuń ten wpis. Nie zapomnij kliknąć 'Zatwierdź' aby zapisać zmiany!
pt_br: Excluir esta entrada. Não esqueça de clicar em Enviar para salvar as alterações!
pt_pt: Elimina esta entrada. Não esquecer de Submeter para guardar alterações!
ru_ru: Удалить этот пункт. Не забудьте нажать Сохранить для записи изменений!
vi: Xóa mục nhập này. Đừng quên kích Gửi đi để lưu các thay đổi!

source: Description or notes for this backup
bg_bg: Описание или бележки за този архив
de_de: Erstellen Sie eine aussagekräftige Beschreibung der Sicherung
es_es: Descripción o comentarios para este Respaldo
fa_ir: توضیحات یا یادداشت برای این پشتیبان
fr_fr: Description ou notes pour cette copie de sauvegarde
it_it: Descrizione o note per questo backup
nl_nl: Omschrijving of notities van deze reservekopie
pl: Opis lub notatka dla tej kopii zapasowej
pt_br: Descrição ou comentários para este backup
pt_pt: Descrição ou notas para esta cópia de segurança
ru_ru: Описание или примечание для этого бекапа
vi: Mô tả hoặc các lưu ý cho sao lưu này

source: Description or notes for this server
bg_bg: Описание или бележки за този сървър
de_de: Erstellen Sie eine aussagekräftige Beschreibung für diesen Server
es_es: Descripción o comentarios para este Servidor
fa_ir: توضیحات یا یادداشت برای این سرور
fr_fr: Description ou notes pour ce serveur
it_it: Descrizione o note per questo server
nl_nl: Omschrijving of notities voor deze server
pl: Opis lub notatka dla tego serwera
pt_br: Descrição ou comentários para este servidor
pt_pt: Descrição ou notas para este servidor
ru_ru: Описание или примечание для этого сервера
vi: Mô tả hoặc các lưu ý cho máy chủ này

source: Directory
bg_bg: Директория
de_de: Verzeichnis
es_es: Directorio
fa_ir: دایرکتوری
fr_fr: Répertoire
it_it: Cartella
nl_nl: Map
pl: Książka adresowa
pt_br: Diretório
pt_pt: Diretório
ru_ru: Каталог
vi: Thư mục

source: Directory '%s' did not exist and we could not create it
de_de: Das Verzeichnis '%s' existiert nicht und es konnte nicht erstellt werden
es_es: Directorio '%s' no existe y no pudo ser creado
fa_ir: دایرکتوری '%s' وجود ندارد و نمی توان آن را ایجاد کرد
fr_fr: Le répertoire '%s' n'existait pas et nous n'avons pas pu le créer
it_it: Cartella '%s 1' non esisteva e non potevamo crearlo
pl: Książka adresowa '%s' nie istnieje i nie można jej stworzyć
pt_br: O diretório '%s' não existe e não foi possível criá-lo
vi: Thư mục '%s' không tồn tại và chúng tôi không thể tạo nó

source: Disable Registered Trunks
bg_bg: Забрани Регистрираните Външни Линии
de_de: Deaktivieren Sie registrierte Hauptleitungen
es_es: Deshabilitar Troncales Registrados
fa_ir: غیرفعال کردن ترانک های رجیستر شده
fr_fr: Désactiver les Trunks enregistrés
it_it: Disabilita Trunks registrati
nl_nl: Schakel geregistreerde Trunks uit
pt_br: Desativar Troncos Registrados
pt_pt: Desativar Trunks Registados
ru_ru: Отключить зарегистрированные транки
vi: Vô hiệu các trung kế đã đăng ký

source: Disabling registered trunks...
de_de: Deaktiviere registrierte Amtsleitungen…
fr_fr: Désactiver les Trunks enregistrés

source: Done!
bg_bg: Изпълнено!
de_de: Erledigt!
es_es: Hecho!
fa_ir: انجام شد!
fr_fr: Terminé !
it_it: Fatto!
nl_nl: Klaar!
pl: Zrobione!
pt_br: Feito!
pt_pt: Terminado!
ru_ru: Готово!
vi: Đã xong!

source: Download
bg_bg: Изтегли
de_de: Herunterladen
es_es: Bajar
fa_ir: دانلود
fr_fr: Télécharger
it_it: Scaricare
pl: Pobieranie
pt_br: Baixar
pt_pt: Transferir
ru_ru: Загрузить
vi: Tải về
