Repository: FreePBX/backup
Catalog: i18n/*/LC_MESSAGES/backup.po
Languages: bg_bg, de_de, es_es, fa_ir, fr_fr, it_it, nl_nl, pl, pt_br, pt_pt, ru_ru, vi

source: Run at startup of the server OR of the cron deamon (i.e. after every <code>service cron restart</code>)
de_de: Läuft nach jedem Server oder cron Start (z.B. nach jedem <code>crondienst Neustart</code>)
es_es: Ejecutar en el arranque del servidor o del demonio cron (es decir, después de cada <code>reinicio cron servicio </code>)
fa_ir: در زمان راه اندازی سرور و یا سرویس cron اجرا شود (بعد از هر <code> سرویس cron راه اندازی مجدد می نماید</code>)
fr_fr: Exécuter au démarrage du serveur OU du cron deamon (c'est-à-dire après chaque <code>service cron restart</code>)
it_it: Esegui all'avvio del server OR del demone cron (ad es. Dopo ogni <code> 1 servizio cron restart </code> 2)
pt_br: Executar na inicialização do servidor OU do deamon cron (ou seja, após cada <code>service cron restart</code>)
ru_ru: Запускать при загрузке сервера ИЛИ в cron-демоне (т.е после каждого <code>перезапуска сервиса cron-а</code>)
vi: Chạy khi máy chủ HOẶC cron deamon khởi động ( Ví dụ Sau mỗi <code>khởi động lại dịch vụ cron</code>)

source: Run now
bg_bg: Стартирай сега
de_de: Jetzt starten
es_es: Correr ahora
fa_ir: اجرا شود
fr_fr: Exécuter maintenant
it_it: Esegui ora
nl_nl: Nu uitvoeren
pl: Uruchom teraz
pt_br: Executar agora
pt_pt: Executar agora
ru_ru: Запустить немедленно
vi: Chạy ngay bây giờ

source: Run once a day, at midnight
de_de: Startet einmal pro Tag um Mitternacht
es_es: Ejecutar una vez al dia, a media noche
fa_ir: یک مرتبه در روز اجرا شود، در نیمه شب
fr_fr: Exécuter une fois par jour, à minuit
it_it: Esegui una volta al giorno , a mezzanotte
pl: Uruchom raz dziennie o północy
pt_br: Executar uma vez por dia, às 00:00 horas
ru_ru: Запустить единожды в один из дней , в полночь
vi: Chạy 1 lần 1 ngày, vào nửa đêm

source: Run once a month, midnight, first of month
de_de: Startet einmal pro Monat, am ersten des Monats, um Mitternacht
es_es: Ejecutar una vez al mes, media noche, primero del mes
fa_ir: یک مرتبه در ماه اجرا شود، در نیمه شب، اول هر ماه
fr_fr: Exécuter une fois par mois, à minuit, le premier
it_it: Esegui una volta al mese, a mezzanotte, il primo del mese
pl: Uruchom raz w miesiącu o północy pierwszego dnia miesiąca
pt_br: Executar uma vez por mês, 00:00 horas, primeira 00:00 horas do mês
ru_ru: Запустить единожды в один из месяцев, в полночь, в первый месяц
vi: Chạy 1 lần 1 tháng, vào nửa đêm, ngày đầu tiên của tháng

source: Run once a week, midnight on Sun
de_de: Startet einmal pro Woche, am Sonntag, um Mitternacht
es_es: Ejecutar una vez a la semana, media noche del Dom
fa_ir: یک مرتبه در هفته اجرا شود، در نیمه شب جمعه
fr_fr: Exécuter une fois par semaine, à minuit le dimanche
it_it: Esegui una volta a settimana, a mezzanotte il sole
pl: Uruchom raz w tygodniu o północy w niedzielę
pt_br: Executar uma vez por semana, 00:00 horas de domingo
ru_ru: Запустить единожды в одну из недель , в полночь, в воскресенье
vi: Chạy một lần 1 tuần/ vào nửa đêm ngày Chủ nhật

source: Run once a year, midnight, Jan. 1
de_de: Startet einmal jährlich, am 1.Januar, um Mitternacht
es_es: Ejecutar una vez al año, medianoche, 01 de enero
fa_ir: یک مرتبه در سال اجرا شود، در نیمه شب یکم ژانویه
fr_fr: Exécuter une fois par an, à minuit, le 1 Janvier
it_it: Esegui una volta all'anno, a mezzanotte, il 1 gennaio
pl: Uruchom raz w roku, 1 stycznia o północy
pt_br: Executar uma ver por ano às 00:00 de 1° de Janeiro
ru_ru: Запустить единожды в один из годов , в полночь 1-го Янв
vi: Chạy 1 lần 1 năm/ vào nửa đêm ngày 1 tháng 1

source: Run once an hour, beginning of hour
de_de: Startet einmal stündlich, am Stundenanfang
es_es: Ejecutar una vez cada hora, a inicio de la hora
fa_ir: یک مرتبه در هر ساعت اجرا شود، در ابتدای هر ساعت
fr_fr: Exécuter une fois par Heure, au debut de l'heure
it_it: Esegui una volta all'ora, all'inizio dell'ora
pl: Uruchom raz na godzinę, zaczynając od godziny
pt_br: Executar uma vez a cada hora, no início da hora
ru_ru: Запустить единожды в один из часов , начиная с часа
vi: Chạy 1 lần 1 giờ, vào lúc bắt đầu của giờ đó

source: Running maintenance..
de_de: Führe Wartung durch..
fr_fr: Maintenance en cours ..
it_it: Manutenzione in corso ..
vi: Đang chạy bảo dưỡng...

source: Running post restore script...
de_de: Laufendes Wiederherstellungs-Post-Skript...
es_es: Corriendo Script post-restauración...
fa_ir: اجرای اسکریپت پس از بازیابی...
fr_fr: Exécution du script de post-restauration ...
it_it: Esecuzione di script di post-ripristino ...
nl_nl: Uitvoeren Na-terugzetten script...
pl: Uruchamianie przywracania skryptu...
pt_br: Executando script de pós-restauração...
pt_pt: Executando script pós restauro...
ru_ru: Запускается скрипт после окончания процедуры восстановления...
vi: Đang chạy kịch bản sau khôi phục...

source: Running post-backup hooks...
de_de: Laufende Sicherungs-Post-Skripte...
es_es: Corriendo enganches post-respaldo...
fa_ir: اجرای تله های بعد از پشتیبان گیری…
fr_fr: Exécution du script de post-sauvegarde ...
it_it: Esecuzione di hook post-backup ...
nl_nl: Uitvoeren Voor-reservekopie taken...
pt_br: Executando ganchos pós-backup...
pt_pt: Executando ganchos pós cópia de segurança...
ru_ru: Запускаются обработчики после создания резервной копии...
vi: Đang chạt Hooks sau sao lưu...

source: Running post-restore hooks, if any...
de_de: Laufende Wiederherstellungs-Post-Skripte, falls vorhanden...
es_es: Corriendo enganches post-restauración, si hay alguno...
fa_ir: اجرای تله های پس از بازیابی…
fr_fr: Exécution de hooks post-restauration, le cas échéant ...
it_it: Esecuzione di hook post ripristino, se presenti ...
nl_nl: Uitvoeren Voor-terugzetten taken, als bestaan...
pt_br: Executando ganchos pós-restauração, se houver...
pt_pt: Excutando ganchos pós restauro, caso existam...
ru_ru: Запускаются обработчики после окончания процедуры восстановления, если что ...
vi: Đang chạy hooks sau khôi phục, nếu có...

source: Running pre-backup hooks...
de_de: Laufende Sicherungs-Pre-Skripte...
es_es: Corriendo enganches pre-respaldo...
fa_ir: اجرای تله های پیش از پشتیبان گیری…
fr_fr: Exécution de hooks de pré-sauvegarde ...
it_it: Esecuzione di hook pre-backup ...
nl_nl: Uitvoeren Voor-reservekopie taken...
pt_br: Executando ganchos pré-backup...
pt_pt: Executando ganchos pré cópia de segurança...
ru_ru: Запускаются обработчики перед процедурой создания резервной копии ...
vi: Đang chạy hooks trước sao lưu...

source: Running pre-restore hooks, if any...
de_de: Laufende Wiederherstellungs-Pre-Skripte, falls vorhanden...
es_es: Corriendo enganches pre-restauración, si hay alguno...
fa_ir: اجرای تله های پیش از بازیابی…
fr_fr: Exécution des hooks de pré-restauration, le cas échéant ...
it_it: Esecuzione di hook pre-ripristino, se presenti ...
nl_nl: Uitvoeren Voor-terugzetten taken, als bestaan...
pt_br: Executando ganchos pré-restauração, se houver...
pt_pt: Executando ganchos pré restauro, caso existam...
ru_ru: Запускаются обработчики перед процедурой восстановления, если что ...
vi: Đang chạy hooks trước khôi phục, nếu có...

source: Running pre-restore scripts...
de_de: Laufende Wiederherstellungs-Pre-Skripte...
es_es: Corriendo scripts pre-restauración...
fa_ir: اجرای اسکریپت های پیش از بازیابی…
fr_fr: Exécuter des scripts de pré-restauration ...
it_it: Esecuzione di script di pre-ripristino ...
nl_nl: Uitvoeren Voor-terugzetten scripts...
pt_br: Executando scripts pré-restauração...
pt_pt: Executando scripts pré restauro...
ru_ru: Запускаются скрипты перед процедурой восстановления ....
vi: Đang chạy các kịch bản trước khôi phục...

source: Runs
bg_bg: Стартирания
de_de: Starten
es_es: Ejecuta
fa_ir: اجرا
fr_fr: Executions
it_it: Eseguzioni
pl: Uruchomione
pt_br: Executar
ru_ru: Запущены
vi: Chạy

source: SSH Key Path
bg_bg: Път към SSH Ключ
de_de: SSH-Schlüsselpfad
es_es: Camino llave de SSH
fa_ir: مسیر کلید SSH
fr_fr: Chemin clé SSH
it_it: Percorso chiave SSH
pt_br: Caminho da Chave SSH
ru_ru: Путь к ключам SSH
vi: Đường dẫn khóa SSH

source: SSH Server
bg_bg: SSH Сървър
es_es: Servidor SSH
fa_ir: سرور SSH
fr_fr: Serveur SSH
it_it: Server SSH
pl: Serwer SSH
pt_br: Servidor SSH
ru_ru: SSH сервер
vi: Máy chủ SSH

source: SSH Server
bg_bg: SSH Сървър
es_es: Servidor SSH
fa_ir: سرور SSH
fr_fr: Serveur SSH
it_it: Server SSH
pl: Serwer SSH
pt_br: Servidor SSH
pt_pt: Servidor SSH
ru_ru: SSH сервер
vi: Máy chủ SSH

source: SSH Username
bg_bg: SSH Потребителско Име
de_de: SSH Benutzername
es_es: Usuario SSH
fa_ir: نام کاربری SSH
fr_fr: Utilisateur SSH
it_it: Username SSH
pl: Nazwa użytkownika SSH
pt_br: Nome de Usuário SSH
ru_ru: SSH имя пользователя
vi: Tên người dùng SSH

source: Saturday
bg_bg: Събота
de_de: Samstag
es_es: Sábado
fa_ir: شنبه
fr_fr: Samedi
it_it: Sabato
nl_nl: Zaterdag
pl: Sobota
pt_br: Sábado
pt_pt: Sábado
ru_ru: Суббота
vi: Thứ Bảy

source: Save
bg_bg: Запиши
de_de: Speichern
es_es: Salvar
fa_ir: ذخیره
fr_fr: Sauvegarder
it_it: Salvataggio
nl_nl: Opslaan
pl: Zapisz
pt_br: Salvar
pt_pt: Guardar
ru_ru: Сохранить
vi: Lưu

source: Save and Run
bg_bg: Запиши и Стартирай
de_de: Speichern und Starten
es_es: Guardar y Ejecutar
fa_ir: ذخیره و اجرا
fr_fr: Sauvegarder et exécuter
it_it: Salva ed esegui
pl: Zapisz i uruchom
pt_br: Salvar e Executar
ru_ru: Сохранить и запустить
vi: Lưu và chạy

source: Saving file to remote ftp
de_de: Datei auf FTP-Server speichern
es_es: Guardando archivo en ftp remoto
fa_ir: ذخیره فایل در FTP راه دور
fr_fr: Enregistrement de fichier sur ftp distant
it_it: Salvataggio del file su ftp remoto
pl: Zapisywanie pliku do zdalnego ftp
pt_br: Salvando arquivo no ftp remoto
vi: Đang lưu tệp tới ftp từ xa

source: Schedule Help
bg_bg: Помощ за План за Архивиране
de_de: Hilfe
es_es: Horario Ayuda
fa_ir: راهنمای زمان بندی
fr_fr: Aide du calendrier
it_it: Aiuto Programmato
pl: Harmonogram pomocy
pt_br: Ajuda do Cronograma
ru_ru: Помощь по планировщику
vi: Lịch trình giúp đỡ

source: Select a file and click go
bg_bg: Изберете файл и кликнете Напред
de_de: Markiere eine Datei und Klick auf Los
es_es: Selecciones un archivo y haga click en ir
fa_ir: یک فایل را انتخاب کرده و گزینه "برو" را انتخاب نمایید
fr_fr: Sélectionnez un fichier et cliquez sur OK
it_it: Seleziona un file e fai clic su Vai
nl_nl: Kies en bestand en klik Uitvoeren
pl: Wybierz plik i kliknij start
pt_br: Selecione um arquivo e clique em ir
pt_pt: Selecione um ficheiro e clique executar
ru_ru: Выберите файл и нажмите "Вперёд"
vi: Chọn một tệp và kích chọn Đi

source: Select how often to run this backup. The following schedule will be followed for all but custom.
de_de: Wählen Sie aus wie oft die Sicherung ausgeführt werden soll. Der folgende Zeitplan gilt für alle aber ist Benutzerdefiniert.
es_es: Seleccione la frecuencia para ejecutar esta copia de seguridad. El siguiente programa será seguido por todos, excepto lo personalizado.
fa_ir: روش زمانبندی تهیه این پشتیبان را انتخاب نمایید.
fr_fr: Sélectionnez la fréquence d'exécution de cette sauvegarde. Le calendrier suivant sera suivi pour tous sauf la Personnalisé.
it_it: Seleziona la frequenza con cui eseguire questo backup. Il seguente programma verrà seguito per tutti tranne che personalizzati.
pl: Wybierz jak często uruchomić tę kopię zapasową. Następujący harmonogram będzie obowiązywał dla wszystkich prócz niestandardowych.
pt_br: Selecione com que freqüência executar esse backup. O seguinte cronograma será seguido para todos, exceto os personalizados.
ru_ru: Выбрать как часто запускать эту процедуру создания резервной копии.
vi: Chọn Tần suất chạy sao lưu này. Các lịch trình sau sẽ được theo dõi đối với tất cả trừ việc tùy chỉnh.

source: Select items to restore
de_de: Wählen Sie Elemente aus, die wiederhergestellt werden sollen
fr_fr: Sélectionnez les éléments à restaurer
it_it: Seleziona gli oggetti da ripristinare

source: Select the server to be backed up (this server, or any other SSH server)
de_de: Wählen Sie den zu sichernden Server (diesen Server, oder einen anderen SSH Server)
es_es: Selecciones el servidor a ser respaldado (este servidor, o cualquier otro servidor SSH)
fa_ir: سرور مورد نظر جهت تهیه پشتیبان را انتخاب نمایید (این سرور و یا هر سرو SSH دیگر)
fr_fr: Sélectionnez le serveur à sauvegarder (ce serveur ou tout autre serveur SSH)
it_it: Seleziona il server di cui eseguire il backup (questo server o qualsiasi altro server SSH)
nl_nl: Selecteer een server om een reservekopie van te maken (deze server, of elke andere SSH server)
pl: Wybierz serwer do archiwizacji (ten serwer lub inny serwer SSH)
pt_br: Selecione o servidor a ser feito backup (este servidor ou qualquer outro servidor SSH)
pt_pt: Selecione o servidor do qual se deve realizar a cópia de segurança (este servidor ou outro qualquer servidor SSH)
ru_ru: Выбрать сервер ,для которого будет создана резервная копия (этот сервер или любой другой SSH сервер)
vi: Chọn máy chủ đã được sao lưu ( máy chủ này , hoặc bất kỳ máy chủ SSH khác)

source: September
bg_bg: Септември
es_es: Septiembre
fa_ir: سپتامبر
fr_fr: Septembre
it_it: Settembre
pl: Wrzesień
pt_br: Setembro
pt_pt: Setembro
ru_ru: Сентябрь
vi: Tháng chín

source: Server
es_es: Servidor
fa_ir: سرور
fr_fr: Serveur
pl: Serwer
pt_br: Servidor
vi: Máy chủ

source: Server Address
bg_bg: Адрес на Сървър
de_de: Server-Adresse
es_es: Direccion de Servidor
fa_ir: آدرس سرور
fr_fr: Serveur adresse
it_it: Indirizzo Server
pl: Adres serwera
pt_br: Endereço do Servidor
ru_ru: Адрес сервера
vi: Địa chỉ máy chủ

source: Server Name
bg_bg: Име на Сървър
es_es: Nombre de Servidor
fa_ir: نام سرور
fr_fr: Nom du Serveur
it_it: Nome Server
nl_nl: Server naam
pl: Nazwa Serwera
pt_br: Nome do Servidor
pt_pt: Nome do Servidor
ru_ru: Имя сервера
vi: Tên máy chủ

source: Server Name can not be blank
bg_bg: Име на сървър не може да е празно
de_de: Server-Name darf nicht leer sein
es_es: Nombre del Servidor no puede estar en blanco
fa_ir: نام سرور نمی تواند خالی باشد
fr_fr: Nom du Serveur ne peut être vide
it_it: Nome server non può essere vuoto
pl: Nazwa serwera nie może być pusta
pt_br: O Nome do Servidor não pode estar em branco
ru_ru: Имя сервера не может быть пустым
vi: Tê máy chủ không được để trống

source: Server Port
bg_bg: Порт на Сървъра
es_es: Puerto del Servidor
fa_ir: پورت سرور
fr_fr: Serveur Port
it_it: Porta Server
pl: Port serwera
pt_br: Porta do Servidor
ru_ru: Порт сервера
vi: Cổng giao tiếp máy chủ

source: Server Port, leave blank for default
bg_bg: Порт на Сървър, оставете празно за по-подразбиране
de_de: Server-Port, für Standardeinstellung lassen Sie das Feld leer
es_es: Puerto del Servidor, dejelo en blanco para valores por defecto
fa_ir: پورت سرور، در صورت خالی بودن مقدار پیش فرض در نظر گرفته می شود
fr_fr: Serveur Port,Vide pour défaut
it_it: Porta del server, lasciare vuoto per impostazione predefinita
pl: Port serwera, zostaw puste dla ustawień domyślnych
pt_br: Porta do Servidor, deixar em branco para porta padrão
ru_ru: Порт сервера , оставьте пустым для использования по умолчанию
vi: Công giao tiếp máy chủ, để trống mặc định

source: Server Username
bg_bg: Потребителско Име на Сървъра
de_de: Server-Benutzername
es_es: Usuario Servidor
fa_ir: نام کاربری سرور
fr_fr: Utilisateur Serveur
it_it: Username Server
pl: Nazwa użytkownika serwera
pt_br: Nome de Usuário do Servidor
ru_ru: Имя пользователя сервера
vi: Tên người dùng máy chủ

source: Server address can not be blank
bg_bg: Адрес на сървър не може да е празно
de_de: Server-Adresse darf nicht leer sein
es_es: Direccion de servidor no puede estar en blanco
fa_ir: آدرس سرور نمی تواند خالی باشد
fr_fr: Adresse Serveur ne peut être vide
it_it: L'indirizzo del server non può essere vuoto
pl: Adres serwera nie może być pusty
pt_br: Endereço do servidor não pode estar em branco
ru_ru: Имя сервера не может быть пустым
vi: Địa chỉ máy chủ không được để trống

source: Servers
bg_bg: Сървъри
de_de: Server
es_es: Servidores
fa_ir: سرورها
fr_fr: Serveurs
it_it: I Server
pl: Serwery
pt_br: Servidores
pt_pt: Servidores
ru_ru: Сервера
vi: Các máy chủ

source: Skip Bindaddrss is Enabled...
de_de: 'BIND-Adresse auslassen' ist aktiviert…
fr_fr: Ignorer l'adresse BIND est Activé...
it_it: Skip Bindaddrss è abilitato ...
vi: Bỏ qua Địa chỉ IP để gán đã kích hoạt

source: Skip DNS is Enabled...
de_de: 'DNS auslassen' ist aktiviert…
fr_fr: Ignorer le DNS est activé ...
it_it: Skip DNS è abilitato ...

source: Skipping host-specific Bind address
de_de: Lasse maschinenspezifische BIND-Adresse aus
fr_fr: Ignorer l'adresse BIND spécifique à l'hôte
it_it: Saltare l'indirizzo Bind specifico dell'host
vi: Bỏ qua Địa chỉ IP để gán theo host

source: Skipping host-specific DNS
de_de: Lasse maschinenspezifische DNS-Einstellungen aus
fr_fr: Ignorer les DNS spécifiques à l'hôte
it_it: Saltare il DNS specifico dell'host

source: Something went wrong when connecting to remote server. Aborting!
de_de: Bei der Verbindung zum Remoteserver ist ein Fehler aufgetreten. Abgebrochen!
es_es: Algo salio mal conectándose al servidor remoto. Abortando!
fa_ir: ممکن است برخی تنظیمات برای ارتباط با سرور راه دور اشتباه باشد. بی نتیجه!
fr_fr: Une erreur s'est produite lors de la connexion au serveur distant. Abandon !
it_it: Qualcosa è andato storto durante la connessione al server remoto. Interruzione!
nl_nl: Iets ging er niet goed tijdens de verbinding met de andere server. Afgebroken!
pl: Wystąpił błąd podczas łączenia ze zdalnym serwerem. Przerwanie!
pt_br: Ocorreu um erro ao conectar-se ao servidor remoto. Abortando!
pt_pt: Algo correu mal ao conectar ao servidor remoto. Abortando!
ru_ru: Что-то пошло не так при подключении к удалённому серверу. Завершаем!
vi: Xuất hiện lỗi khi kết nối với máy chủ từ xa. Hủy bỏ!

source: Start
de_de: Starten
fr_fr: Debut

source: Status Email
bg_bg: Статус на Email
es_es: Correo de estado
fa_ir: ایمیل وضعیت
fr_fr: Status Mail
it_it: Stato email
pt_br: E-mail de Status
pt_pt: Email de Estado
ru_ru: Статусный Email
vi: Trạng thái Thư điện tử

source: Step 1
bg_bg: Стъпка 1
de_de: Schritt 1
es_es: Paso 1
fa_ir: گام اول
fr_fr: Etape 1
it_it: Passo 1
pl: Krok 1
pt_br: Passo 1
ru_ru: Шаг1
vi: Bước 1

source: Step 2
bg_bg: Стъпка 2
de_de: Schritt 2
es_es: Paso 2
fa_ir: گام دوم
fr_fr: Etape 2
it_it: Passo 2
pl: Krok 2
pt_br: Passo 2
ru_ru: Шаг2
vi: Bước 2

source: Step 3
bg_bg: Стъпка 3
de_de: Schritt 3
es_es: Paso 3
fa_ir: گام سوم
fr_fr: Etape 3
it_it: Passo 3
pl: Krok 3
pt_br: Passo 3
ru_ru: Шаг3
vi: Bước 3

source: Step 4
bg_bg: Стъпка 4
de_de: Schritt 4
es_es: Paso 4
fa_ir: گام چهارم
fr_fr: Etape 4
it_it: Passo 4
pl: Krok 4
pt_br: Passo 4
ru_ru: Шаг4
vi: Bước 4

source: Step 5
bg_bg: Стъпка 5
de_de: Schritt 5
es_es: Paso 5
fa_ir: گام پنجم
fr_fr: Etape 5
it_it: Passo 5
pl: Krok 5
pt_br: Passo 5
ru_ru: Шаг5
vi: Bước 5

source: Storage Servers
bg_bg: Сървъри за Съхранение
de_de: Speicherserver
es_es: Servidores de Almacenaje
fa_ir: سرورهای ذخیره سازی
fr_fr: Serveur de stockage
it_it: Server di archiviazione
nl_nl: Opslagservers
pl: Serwery pamięci masowej
pt_br: Servidores de Armazenamento
pt_pt: Servidores de Armazenamento
ru_ru: Сервер хранения
vi: Các máy chủ lưu trữ

source: Storage location for backups
bg_bg: Местоположение за съхраняване на архиви
de_de: Speicherort für Sicherungen
es_es: Localidad de almacenamiento para respaldos
fa_ir: محل ذخیره سازی پشتیبان ها
fr_fr: Emplacement de stockage pour les sauvegardes
it_it: Luogo di archiviazione per i backup
nl_nl: Opslaglocatie voor reservekopieën
pl: Miejsce przechowania kopii zapasowej
pt_br: Local de armazenamento para backups
pt_pt: Localização do armazenamento para as cópias de segurança
ru_ru: Расположение хранилища резервных копий
vi: Vị trí lưu trữ cho các sao lưu

source: Storing backup...
bg_bg: Съхраняване на архив...
de_de: Speichere Sicherung...
es_es: Almacenando Respaldo...
fa_ir: ذخیره سازی پشتیبان...
fr_fr: Stockage de sauvegarde ...
it_it: Archiviazione del backup ...
nl_nl: Reservekopie opslaan...
pl: Przechowywanie kopii zapasowej...
pt_br: Armazenando backup...
pt_pt: Armazenando a cópia de segurança...
ru_ru: Сохранение резервной копии...
vi: Đang lưu trữ sao lưu...

source: Sunday
bg_bg: Неделя
de_de: Sonntag
es_es: Domingo
fa_ir: یک شنبه
fr_fr: Dimanche
it_it: Domenica
nl_nl: Zondag
pl: Niedziela
pt_br: Domingo
pt_pt: Domingo
ru_ru: Воскресенье
vi: Chủ nhật

source: Supply a server name
bg_bg: Въведете име на сървъра
de_de: Geben Sie einen Server-Name ein
es_es: Provea un nombre de servidor
fa_ir: یک نام برای سرور انتخاب نمایید
fr_fr: Fournir un nom de serveur
it_it: Fornire un nome server
pl: Podaj nazwę serwera
pt_br: Fornecer um nome de servidor
ru_ru: Укажите имя сервера
vi: Cung cấp một tên máy chủ

source: Template Name
bg_bg: Име на Шаблон
de_de: Vorlagenname
es_es: Nombre Plantilla
fa_ir: نام قالب
fr_fr: Nom du modèle
it_it: Nome Modello
nl_nl: Sjabloon naam
pl: Nazwa szablonu
pt_br: Nome do Modelo
pt_pt: Nome do Modelo
ru_ru: Образец имени
vi: Tên mẫu

source: Templates
bg_bg: Шаблони
de_de: Vorlagen
es_es: Plantillas
fa_ir: قالب ها
fr_fr: Modèles
it_it: Modelli
nl_nl: Sjablonen
pl: Szablony
pt_br: Modelos
pt_pt: Modelos
ru_ru: Образцы
vi: Các mẫu

source: The FTP Server's file system type. If you are unsure set this to Auto
de_de: Der Dateisystemtyp des FTP-Servers. Wenn Sie nicht sicher sind, stellen Sie dies auf Auto
es_es: El tipo de Filesystem del servidor FTP. Si no esta seguro déjelo en Auto
fa_ir: سیستم فایل از نوع سرور FTP . اگر مطمئن نیستید به صورت خودکارتنظیم کنید
fr_fr: Le type de système de fichiers du serveur FTP. Si vous n'êtes pas sûr, utilisez Auto
it_it: Il tipo di file system del server FTP. Se non si è sicuri, impostare su Auto
pl: Typ plików systemu serwera FTP. Jeśli nie jesteś pewny, ustaw to na automatyczne
pt_br: Tipo de sistema de arquivos do Servidor de FTP. Se não tiver certeza, defina esta opção para Auto
vi: Kiểu hệ thống tệp của máy chủ FTP. Nếu bạn không chắc chắn hãy cài đặt về Tự động

source: The From: field for emails when using the backup email feature.
bg_bg: Поле От: за email-и когато използвате услугата архив към email.
es_es: El campo From: para correos cuando se usa la funcionalidad de email del respaldo.
fa_ir: از طرف: فیلد مبدا ایمیل ها وقتی از قابلیت ارسال ایمیل پشتیبان استفاده می شود.
fr_fr: Le champ De: pour les mail lors de l'utilisation de la fonction de mail de sauvegarde .
it_it: Il campo Da: per le e-mail quando si utilizza la funzione di e-mail di backup.
nl_nl: Het Van: veld voor e-mails wanneer gebruik wordt gemaakt van de reservekopie e-mail functie.
pl: Pole od: dla wiadomości e-mail podczas korzystania z funkcji tworzenia kopii zapasowej poczty e-mail.
pt_br: O campo De: Campo para e-mails ao usar o recurso de e-mail do backup .
pt_pt: O campo De: para os emails ao usar a funcionalidade email de cópia de segurança.
ru_ru: Форма: поле для e-mail's, когда используется функция backup e-mail.
vi: The From: Trường cho các thư điện tử khi sử dụng đặc tính sao lưu Thư điện tử.

source: The Restore script Finished You can close this window
de_de: Das Wiederherstellungsskript wurde abgeschlossen. Sie können dieses Fenster schließen
es_es: El script de restauración Finalizado Puede cerrar esta ventana
fr_fr: Script de restauration terminé Vous pouvez fermer cette fenêtre
it_it: Lo script di ripristino completato È possibile chiudere questa finestra
pl: Zakończono przywracanie skryptu. Można zamknąć to okno
pt_br: O script de Restauração Finalizou. Você pode fechar esta janela
vi: Việc khôi phục kịch bản đã hoàn thành, bạn có thể đóng cửa sổ này

source: The Restore script is still running
de_de: Das Wiederherstellungsskript wird weiterhin ausgeführt
es_es: El script de Restauración aun esta corriendo
fr_fr: Le script de restauration est toujours en cours d'exécution
it_it: Lo script di ripristino è ancora in esecuzione
pl: Przywracanie skryptu nadal trwa
pt_br: O script de restauração ainda está em execução
vi: Việc khôi phục kịch bản vẫn đang chạy
