Repository: FreePBX/backup
Catalog: i18n/*/LC_MESSAGES/backup.po
Languages: bg_bg, de_de, es_es, fa_ir, fr_fr, it_it, nl_nl, pl, pt_br, pt_pt, ru_ru, vi

source: %s Backup Wizard
bg_bg: %s Помощник за Архивиране
de_de: %s Sicherungsassistent
es_es: %s Asistente de Copia de Seguridad
fa_ir: %s ویزارد پشتیبان گیری
fr_fr: Assistant de sauvegarde de %s
it_it: %s1 procedura guidata di backup
pl: %s Kreator kopii zapasowej
pt_br: %s Assistente de Backup
ru_ru: %s Мастер создания резервной копии
vi: %s Sao lưu Wizard

source: /path/to/dir
de_de: Ordnerpfad
fa_ir: مسیر/به/فولدر
fr_fr: /chemin/du/dossier
nl_nl: /pad/naar/map
pl: /ścieżka/do/katalogu
pt_br: /caminho/do/diretório
ru_ru: /путь/к/каталогу

source: /path/to/file
de_de: Dateipfad
fa_ir: مسیر/به/فولدر
fr_fr: /chemin/du/fichier
nl_nl: /pad/naar/bestand
pl: /ścieżka/do/pliku
pt_br: /caminho/do/arquivo
ru_ru: /путь/к/файлу

source: A full backup of core settings and web files, doesn't include system sounds or recordings.
de_de: Eine vollständige Sicherung von System-Einstellungen und Web-Dateien, enthält keine System-Sounds oder Aufnahmen.
es_es: Respaldo completo del core y archivos web, no incluye sonidos del sistema ni grabaciones.
fa_ir: نسخه پشتیبان کامل از تنظیمات هسته و فایل های وب، ولی شامل صداهای سیستمی یا پیام های ضبط شده نمی باشد.
fr_fr: Une sauvegarde complète des paramètres principaux et des fichiers Web ne comprend ni les sons du système ni les enregistrements.
it_it: Un backup completo delle impostazioni di base e dei file Web, non include suoni o registrazioni di sistema.
nl_nl: Een volledige reservekopie van algemene instellingen en internetbestanden, exclusief systeemgeluiden en opnames.
pl: Pełna kopia zapasowa ustawień podstawowych i plików internetowych, nie uwzględnia dźwięków i nagrań systemowych.
pt_br: Um backup completo das configurações principais e arquivos da web, não inclui sons ou gravações do sistema.
pt_pt: Uma cópia de segurança completa às configurações core e ficheiros web, não inclui audios e gravações de sistema.
ru_ru: Полное резервное копирование основных настроек и веб-файлов, исключая звуки системы или записи.
vi: Một sao lưu đầy đủ của các cài đặt và các tệp web, không bao gồm hệ thống các âm thanh và các bản ghi.

source: A script to be run AFTER a backup is completed.
de_de: Ein Script, dass NACH der Durchführung einer Sicherung startet.
es_es: Un script a ser ejecutado DESPUES que el respaldo sea completado.
fa_ir: اسکریپتی که پس از پشتیبان گیری باید اجرا شود.
fr_fr: Un script à exécuter APRÈS que la copie de sauvegarde soit complétée.
it_it: Uno script da eseguire DOPO che un backup è completato.
nl_nl: Een script dat wordt uitgevoerd NADAT een reservekopie is voltooid.
pl: Skrypt należy uruchomić PO wykonaniu kopii zapasowej.
pt_br: Script a ser executado APÓS um backup concluído.
pt_pt: Um script a executar DEPOIS de completa a cópia de segurança.
ru_ru: Скрипт, запускаемый ПОСЛЕ выполнения резервного копирования.
vi: Một kịch bản sẽ được chạy sau khi một sao lưu hoàn thành.

source: A script to be run AFTER a backup is restored.
de_de: Ein Script, dass NACH der Durchführung einer Wiederherstellung startet.
es_es: Un Script a ser ejecutado DESPUES que el respaldo sea restaurado.
fa_ir: اسکریپتی که پس از بازنشانی پشتیبان باید اجرا شود.
fr_fr: Un script à exécuter APRÈS que la copie de sauvegarde soit récupérée.
it_it: Uno script da eseguire DOPO un backup viene ripristinato.
nl_nl: Een script dat wordt uitgevoerd NADAT een reservekopie wordt teruggezet.
pl: Skrypt należy uruchomić PO przywróceniu kopii zapasowej.
pt_br: Script a ser executado APÓS um backup restaurado.
pt_pt: Um script a executar DEPOIS da recuperação de uma cópia de segurança.
ru_ru: Скрипт, запускаемый ПОСЛЕ восстановления из резервной копии.
vi: Một kịch bản sẽ được chạy sau khi một sao lưu được khôi phục.

source: A script to be run BEFORE a backup is restored.
de_de: Ein Script, dass VOR der Durchführung einer Wiederherstellung startet.
es_es: Un Script a ser ejecutado ANTES que el respaldo sea restaurado.
fa_ir: اسکریپتی که قبل از بازنشانی پشتیبان باید اجرا شود.
fr_fr: Un script à exécuter AVANT qu'une sauvegarde soit restaurée.
it_it: Uno script da eseguire PRIMA di ripristinare un backup.
nl_nl: Een script dat wordt uitgevoerd VOORDAT een reservekopie wordt teruggezet.
pl: Skrypt należy uruchomić PRZED przywróceniem kopii zapasowej.
pt_br: Script a ser executado ANTES de um backup ser restaurado.
pt_pt: Um script a executar ANTES da recuperação de uma cópia de segurança.
ru_ru: Скрипт, запускаемый ДО восстановления из резервной копии.
vi: Một kịch bản sẽ được chạy trước khi một sao lưu được khôi phục.

source: A script to be run BEFORE a backup is started.
de_de: Ein Script, dass VOR der Durchführung einer Sicherung startet.
es_es: Un Script a ser ejecutado ANTES que el respaldo de inicio.
fa_ir: اسکریپتی که قبل از پشتیبان گیری باید اجرا شود.
fr_fr: Un script à exécuter AVANT que la copie de sauvegarde soit débutée.
it_it: Uno script da eseguire PRIMA di avviare un backup.
nl_nl: Een script dat wordt uitgevoerd VOORDAT een reservekopie wordt gemaakt.
pl: Skrypt należy uruchomić PRZED rozpoczęciem tworzenia kopii zapasowej.
pt_br: Script a ser executado ANTES de um backup ser iniciado.
pt_pt: Um script a executar ANTES de iniciada a cópia de segurança.
ru_ru: Сценарий, запускаемый ПОСЛЕ запуска резервного копирования.
vi: Một kịch bản sẽ được chạy trước khi một sao lưu được khởi động.

source: AT
bg_bg: АТ
es_es: EN
fa_ir: در
fr_fr: A
pt_br: DE
ru_ru: АТ

source: AWS Access Key
bg_bg: AWS Ключ за Достъп
de_de: AWS Zugriffsschlüssel
es_es: Llave de Acceso AWS
fa_ir: کلید دسترسی AWS
fr_fr: Clé d'accès AWS
it_it: Chiave di Accesso AWS
pl: Klucz dostępu AWS
pt_br: Chave de Acesso AWS
ru_ru: Ключ доступа к AWS
vi: Khóa truy nhập AWS ( Các dịch vụ Web Amazon)

source: AWS S3 Server
bg_bg: AWS S3 Сървър
es_es: Servidor AWS S3
fa_ir: سرور AWS S3
fr_fr: Serveur S3 AWS
it_it: Server AWS S3
pl: Serwer AWS S3
pt_br: Servidor S3 AWS
ru_ru: Сервер AWS S3
vi: Máy chủ AWS S3

source: AWS Secret
bg_bg: AWS Парола
de_de: AWS Secret (geheime Prase)
es_es: Secreto AWS
fa_ir: رمز عبور AWS
fr_fr: Secret AWS
it_it: Segreto AWS
pl: AWS ukryty
pt_br: Segredo AWS
ru_ru: Пароль AWS
vi: Bảo mật AWS ( Các dịch vụ Web Amazon)

source: Active
bg_bg: Активен
de_de: Aktive
es_es: Activo
fa_ir: فعال
fr_fr: Actif
it_it: Attivo
pl: Aktywny
pt_br: Ativo
ru_ru: Активно
vi: Hoạt động

source: Add Server
bg_bg: Добави Сървър
de_de: Server hinzufügen
es_es: Agregar Servidor
fa_ir: افزودن سرور
fr_fr: Ajouter un serveur
it_it: Server Aggiunto
pl: Dodaj serwer
pt_br: Adicionar Servidor
ru_ru: Добавить сервер
vi: Thêm máy chủ

source: Adding items...
bg_bg: Добавяне на елементи...
de_de: Elemente hinzufügen...
es_es: Agregando elementos...
fa_ir: افزودن آیتم ها...
fr_fr: Ajouter Objets...
it_it: Aggiungendo oggetti ...
nl_nl: Onderdelen toevoegen...
pl: Dodawanie obiektów...
pt_br: Adicionando itens...
pt_pt: Adicionando Itens...
ru_ru: Добавление элементов...
vi: Đang thêm các hạng mục....

source: After a restore, disable any trunks that use registration. This is helpful to prevent the Primary and Standby systems from "fighting" for the registration, resulting in some calls routed to the Standby system.
de_de: Deaktivieren Sie nach einer Wiederherstellung alle Registrierten Hauptleitungen. Dies ist hilfreich, um zu verhindern, dass Primäre Systeme und Standby Systeme Probleme bei der Registrierung bekommen und somit Anrufe fälschlicherweise an das Standby System geroutet werden.
es_es: Después de una restauración, deshabilitar los troncales que utilizan registro. Esto es útil para evitar que los sistemas primario y Standby "luchen" por el registro, lo que resultaria en algunas llamadas dirigidas al sistema de standby.
fa_ir: پس از بازنشانی، ترانک هایی که رجیستر می شوند را غیرفعال نمایید. این مهم به جلوگیری از تلاش سیستم های اصلی و فرعی برای رجیستر شدن کمک می کند.
fr_fr: Après une restauration, désactivez tous les trunks utilisant l'enregistrement. Ceci est utile pour empêcher les systèmes primaire et redondant de "se battre" pour l'enregistrement, ce qui entraîne le transfert de certains appels vers le système redondant.
it_it: Dopo un ripristino, disabilitare qualsiasi trunk che utilizza la registrazione. Ciò è utile per impedire ai sistemi Primario e Standby di "combattere" per la registrazione, con il conseguente invio di alcune chiamate al sistema Standby.
pt_br: Após uma restauração, desative todos os troncos que usam o registro. Isso é útil para evitar que os sistemas Primário e de Espera "briguem" pelo registro, resultando em algumas chamadas encaminhadas para o sistema em Espera.
ru_ru: После восстановления отключите все транки ,использующие регистрацию. Это помогает предотвратить основную и резерную системы от "борьбы" за регистрацию,в результате чего некоторые звонки могут пойти на резервную систему.
vi: Sau khi khôi phục, vô hiệu tất cả các trung kế có sử dụng đăng ký. Điều này nhằm giúp ngăn chặn các hệ thống sơ cấp và dự phòng khỏi "xung đột" cho việc đăng ký, gây nên một số cuộc gọi bị chuyển đến hệ thống dự phòng.

source: All
de_de: Alle
fr_fr: Tout
it_it: Tutto

source: All PBX Configuration files and any Custom Sound Prompts are included in the base backup
de_de: Alle PBX-Konfigurationsdateien und alle Benutzerdefinierten Sound eingaben sind im Basis-Backup enthalten
es_es: Todos los archivos de configuración de PBX y los Avisos de sonido personalizados están incluidos en la copia de seguridad base
fa_ir: همه ی فایل های تنظیمات و فایل های صوتی سفارشی مشمول پشتیبان گیری پایه هستند
fr_fr: Tous les fichiers de configuration du PBX et tous les enregistrements personnalisés sont inclus dans la sauvegarde de base
it_it: Tutti i file di configurazione PBX e tutti i messaggi audio personalizzati sono inclusi nel backup di base
pt_br: Todos os arquivos de Configuração do PBX e quaisquer Avisos de Som Personalizados estão incluídos na base de backup
ru_ru: Все конфигурационные файлы PBX и любые пользовательские голосовые приглашения включаются в базовую резервную копию
vi: Tất cả các tệp cấu hình PBX và các dấu nhắc âm thanh tùy chỉnh được bao gồm trong sao lưu cơ sở

source: All system audio - including IVR prompts and Music On Hold. DOES NOT BACKUP VOICEMAIL
de_de: Alle System-Audio einschließlich IVR-Eingaben und Musik bei Halten. KEINE SICHERUNG DES ANRUFBEANTWORTERS
es_es: Todos los audios del sistema - incluyendo IVR y Musica en espera. NO RESPALDA CORREO DE VOZ
fa_ir: تمامی فایل های صوتی سیستم شامل آهنگ انتظار، منوی صوتی. البته از صندوق صوتی پشتیبان تهیه نمی شود
fr_fr: Tout le système audio - y compris les enregistrement SVI et la musique d'attente. NE SAUVEGARDE PAS LA MESSAGERIE
it_it: Tutto l'audio del sistema - inclusi i messaggi IVR e Music On Hold. NON ESEGUIRE IL BACKUP VOICEMAIL
nl_nl: Alle systeemgeluiden, inclusief IVR meldingen en wachtmuziek. EXCLUSIEF VOICEMAIL
pt_br: Todo o áudio do sistema - incluindo os avisos URA e Música em Espera . NÃO FAZ BACKUP DO VOICEMAIL
pt_pt: Todos os audios do sistema - incluindo locuções de IVR e Música Em Espera. NÃO INCLUI VOICEMAIL
ru_ru: Все системные аудио записи - включая Интерактивное меню (IVR) и музыку в ожидании. Не делает резервную копию голосовой почты
vi: Tất cả các hệ thống âm thanh- bao gồm các dấu nhắc IVR và Nhạc chờ. KHÔNG SAO LƯU THƯ THOẠI

source: Amazon S3 Server
bg_bg: Amazon S3 Сървър
es_es: Servidor S3 Amazon
fa_ir: سرور Amazon S3
fr_fr: Serveur Amazon S3
it_it: Server Amazon S3
pl: Serwer Amazon S3
pt_br: Servidor S3 da Amazon
ru_ru: Amazon S3 сервер
vi: Máy chủ Amazon S3

source: Amazon S3&trade; Server
bg_bg: Amazon S3&trade; Сървър
de_de: Amazon S3 & Handel; Server
es_es: Servidor S3&trade; Amazon
fa_ir: Amazon S3&trade; سرور
fr_fr: Serveur S3&trade; Amazon
it_it: Server Amazon S3&trade; 1
pl: Serwer Amazon S3&trade
pt_br: Servidor S3&trade; Amazon
ru_ru: Amazon S3&trade; Сервер
vi: Amazon S3&trade; Máy chủ

source: Annually
bg_bg: Всяка Година
de_de: Jährlich
es_es: Anualmente
fa_ir: سالیانه
fr_fr: Annuellement
it_it: Annualmente
nl_nl: Jaarlijks
pl: Rocznie
pt_br: Anualmente
pt_pt: Anual
ru_ru: Ежегодно
vi: Hằng năm

source: April
bg_bg: Април
es_es: Abril
fa_ir: آوریل
fr_fr: Avril
it_it: Aprile
pl: Kwiecień
pt_br: Abril
pt_pt: Abril
ru_ru: Апрель
vi: Tháng tư

source: Archive coorect.
de_de: Richtiges Archiv.
fr_fr: Version d'archive correcte.

source: AstDB's
bg_bg: AstDB-и
fa_ir: دیتابیس های استریسک
fr_fr: Bases de données AstDB
it_it: AstDB di
ru_ru: АстБД
vi: Các tập tin AstDB's

source: Asterisk DB
bg_bg: Астериск БД
es_es: BD Asterisk
fa_ir: دیتابیس استریسک
fr_fr: Bases de données Asterisk
it_it: Asterisco DB
pt_br: DB Asterisk
pt_pt: BD do Asterisk
ru_ru: Астериск БД
vi: Cơ sở dữ liễu Asterisk ( Asterisk Database)

source: August
bg_bg: Август
es_es: Agosto
fa_ir: آگوست
fr_fr: Août
it_it: Agosto
nl_nl: Augustus
pl: Sierpień
pt_br: Agosto
pt_pt: Agosto
ru_ru: Август
vi: Tháng tám

source: Available Servers
bg_bg: Налични Сървъри
de_de: Verfügbare Server
es_es: Servidores Disponibles
fa_ir: سرور های در دسترس
fr_fr: Serveurs disponibles
it_it: Servers Disponibili
nl_nl: Beschikbare servers
pl: Dostępne serwery
pt_br: Servidores Disponíveis
pt_pt: Servidores Disponíveis
ru_ru: Доступные серверы
vi: Các máy chủ khả dụng

source: B
fr_fr: o

source: BACKUP LOG ATTACHED
bg_bg: ЛОГА НА АРХИВА Е ПРИКАЧЕН
de_de: Sicherungsprotokoll angehängt
es_es: BITACORA DE RESPALDOS ANEXADA
fa_ir: لاگ پشتیبان ضمیمه شده
fr_fr: JOURNAL DE SAUVEGARDE ATTACHÉ
it_it: LOG DI BACKUP ALLEGATO
nl_nl: RESERVEKOPIE LOG TOEGEVOEGD
pl: LOG KOPII ZAPASOWEJ DOŁĄCZONY
pt_br: LOG DE BACKUP ANEXADO
pt_pt: REGISTO DE BACKUP ANEXO
ru_ru: Журнал копирования приложен
vi: SAO LƯU NHẬT KÝ ĐÍNH KÈM

source: BACKUP NOT ATTACHED
de_de: Sicherung nicht angehängt
es_es: RESPALDO NO ANEXO
fa_ir: پشتیبان ضمیمه نشد
fr_fr: SAUVEGARDE NON ATTACHÉE
it_it: BACKUP NON ALLEGATO
pl: KOPIA ZAPASOWA NIE DOŁĄCZONA
pt_br: BACKUP NÃO ANEXADO
ru_ru: АРХИВ НЕ ПРИСОЕДИНЁН
vi: SAO LƯU KHÔNG ĐƯỢC ĐÍNH KÈM

source: Backup
bg_bg: Архивиране
de_de: Sicherung
es_es: Respaldo
fa_ir: پشتیبان گیری
fr_fr: Copie de sauvegarde
it_it: Supporto
nl_nl: Reservekopie
pl: Kopa zapasowa
pt_pt: Cópia de Segurança
ru_ru: Бекап
vi: Sao lưu

source: Backup & Restore
bg_bg: Архивирай & Възстанови
de_de: Sichern & Wiederherstellen
es_es: Copias de seguridad
fa_ir: پشتیبان گیری و بازیابی
fr_fr: Sauvegarder et restaurer
it_it: Backup & Ripristino
nl_nl: Reservekopie & Terugzetten
pl: Kopia zapasowa & Przywracanie
pt_br: Backup & Restauração
pt_pt: Cópia de Segurança & Restauro
ru_ru: Резервное копирование и восстановление
vi: Sao lưu và khôi phục

source: Backup & Restore - Restore
bg_bg: Архивирай & Възстанови - Възстановяване
de_de: Sichern & Wiederherstellen - Wiederherstellen
es_es: Respalda & Restaura - Restaura
fa_ir: پشتیبان گیری و بازیابی - بازیابی
fr_fr: Sauvegarder et restaurer - Restaurer
it_it: Backup e ripristino - Ripristino
nl_nl: Reservekopie & Terugzetten - Terugzetten
pl: Kopia zapasowa & Przywracanie - Przywracanie
pt_br: Backup & Restauração - Restauração
pt_pt: Cópia de Segurança & Restauro - Restauro
ru_ru: Резервное копирование и восстановление - Восстановление
vi: Sao lưu và Khôi phục- Khôi phục

source: Backup & Restore - Servers
bg_bg: Архивирай & Възстанови - Сървъри
de_de: Sichern & Wiederherstellen - Server
es_es: Respalda & Restaura - Servidores
fa_ir: پشتیبان گیری و بازیابی - سرورها
fr_fr: Sauvegarder et restaurer - Serveurs
nl_nl: Reservekopie & Terugzetten - Servers
pl: Kopia zapasowa & Przywracanie - Serwery
pt_br: Backup & Restauração - Servidores
pt_pt: Cópia de Segurança & Restauro - Servidores
ru_ru: Резервное копирование и восстановление - Серверы
vi: Sao lưu & Khôi phục- Các máy chủ

source: Backup & Restore - Templates
bg_bg: Архивирай & Възстанови - Шаблони
de_de: Sichern & Wiederherstellen - Vorlagen
es_es: Respaldar & Restaurar - Plantillas
fa_ir: پشتیبان گیری و بازیابی - قالب ها
fr_fr: Sauvegarder et restaurer - Modèles
nl_nl: Reservekopie & Terugzetten - Sjablonen
pl: Kopia zapasowa & Przywracanie - Szblony
pt_br: Backup & Restauração - Modelos
pt_pt: Cópia de Segurança & Restauro - Modelos
ru_ru: Резервное копирование и восстановление - Шаблоны
vi: Sao lưu & Khôi phục- Các mẫu

source: Backup & Restore for your FreePBX environment
bg_bg: Архивирай & Възстанови за вашата FreePBX система
de_de: Sichern & Wiederherstellen für Ihre FreePBX Umgebung
es_es: respaldar & restaurar para su ambiente FreePBX
fa_ir: پشتیبان گیری و بازیابی برای محیط FreePBX
fr_fr: Sauvegarder et restaurer pour votre environnement FreePBX
it_it: Backup e Ripristino per il tuo ambiente FreePBX
pl: Kopia zapasowa & Przywracanie otoczenia FreePBX
pt_br: Backup & Restauração para seu ambiente FreePBX
ru_ru: Резервное копирование и восстановление для вашего FreePBX
vi: Sao lưu & Khôi phục cho môi trường FreePBX của bạn

source: Backup CDR and call record data?
bg_bg: Да архивирам ли данните на CDR и запис на разговори?
de_de: Anruferdatensätze und Aufzeichnungsdaten Sichern?
es_es: Respaldar CDR y datos de grabación de llamadas?
fa_ir: آیا تمایل به تهیه پشتیبان از جزئیات مکالمات واطلاعات تماس های ضبط شده دارید؟
fr_fr: Sauvegarde CDR et données d'enregistrement d'appel ?
it_it: CDR di backup e dati di registrazione delle chiamate?
pl: Kopia zapasowa CDR a dane zapisu połączeń?
pt_br: Backup do CDR e dados de gravação de chamadas?
ru_ru: Произвести резервное копирование CDR-файлов и файлов записей разговоров?
vi: Sao lưu CDR và ghi dữ liệu?

source: Backup Description
de_de: Sicherungsbeschreibung
es_es: Descripción de Respaldo
fa_ir: توضیحات پشتیبان
fr_fr: Description de la copie de sauvegarde
it_it: Descrizione Backup
pl: Opis kopii zapasowej
pt_br: Descrição do Backup
ru_ru: Описание резервной копии
vi: Sao lưu Mô tả

source: Backup ERROR (exceeded SMTP limits)
de_de: Sicherungsfehler (überschrittene SMTP-Grenzwerte)
es_es: ERROR respaldo (excedio los limites SMTP)
fa_ir: خطای پشتیبان گیری (exceeded SMTP limits)
fr_fr: ERREUR de sauvegarde (dépassement des limites SMTP)
pl: Błąd kopii zapasowej (przekroczono limit SMTP)
pt_br: ERRO de Backup (limite de SMTP excedido)
ru_ru: ОШИБКА при отсылке резервной копии (превышен лимит SMTP)
vi: Sao lưu LỖI ( Vượt quá giới hạn SMTP)

source: Backup ERROR (exceeded soft limit)
de_de: Sicherungsfehler (Softlimit überschritten)
es_es: ERROR respaldo (excede limites blandos)
fa_ir: خطای پشتیبان گیری (exceeded soft limit)
fr_fr: ERREUR de sauvegarde (dépassement des limites logiciel)
it_it: ERRORE di backup (superamento dei limiti SMTP)
pl: Błąd kopii zapasowej (przekroczono limit oprogramowania)
pt_br: ERRO de Backup (limite suave excedido)
ru_ru: ОШИБКА при создании резервной копии (превышен софт лимит)
vi: Sao lưu LỖI ( Vượt quá giới hạn mềm)

source: Backup Frequency
bg_bg: Периодичност на Архивиране
de_de: Sicherungshäufigkeit
es_es: Frecuencia de Respaldo
fa_ir: زمانبندی پشتیبان
fr_fr: Fréquence de la sauvegarde
it_it: Frequenza di backup
pl: Częstotliwość kopii zapasowej
pt_br: Frequência de Backup
ru_ru: Частота выполнения резервного копирования
vi: Sao lưu Tần số

source: Backup History
de_de: vergangene Sicherungen
fr_fr: Historique de sauvegarde

source: Backup Items
bg_bg: Елементи на Архива
de_de: Sicherungselemente
es_es: Respaldar Elementos
fa_ir: انتخاب موارد جهت تهیه پشتیبان
fr_fr: Éléments de sauvegarde
it_it: Oggetti di Backup
nl_nl: Reservekopie onderdelen
pl: Obiekty kopii zapasowej
pt_br: Itens de Backup
pt_pt: Itens da Cópia de Segurança
ru_ru: Пункты бекапа
vi: Sao lưu các mục tin

source: Backup Lock acquired!
bg_bg: Архива е Заключен!
de_de: Sicherungssperre erworben!
es_es: Bloqueo de copia de seguridad adquirida!
fa_ir: به وجود آمدن قفل پشتیبان گیری!
fr_fr: Verrou de sauvegarde acquis !
it_it: Backup Lock acquisito!
nl_nl: Reservekopie vergrendeling verkregen!
pl: Backup Lock wymagany!
pt_br: Bloqueio de Backup adquirido!
pt_pt: Bloqueio de Cópia de Segurança adquirido!
ru_ru: Блокировка бекапа установлена!
vi: Sao lưu Lock thu được!

source: Backup Log:
bg_bg: Лог на Архива:
de_de: Sicherungsprotokoll:
es_es: Bitacora del respaldo:
fa_ir: لاگ پشتیبان گیری:
fr_fr: Journal de sauvegarde :
it_it: Log di Backup:
nl_nl: Reservekopie log:
pt_br: Log do Backup:
pt_pt: Log de Cópia de Segurança:
ru_ru: Лог бекапа:
vi: Sao lưu Nhật ký:

source: Backup Module
bg_bg: Модул за Архиви
es_es: Modulo de Respaldo
fa_ir: ماژول پشتیبان گیری
fr_fr: Module de sauvegarde
it_it: Moduli di Backup
nl_nl: Reservekopie module
pl: Moduł kopii zapasowej
pt_br: Módulo de Backup
pt_pt: Módulo de Cópia de Segurança
ru_ru: Модуль резервного копирования
vi: Sao lưu Mô đun

source: Backup Name
bg_bg: Име на Архив
de_de: Sicherungsname
es_es: Nombre del Respaldo
fa_ir: نام پشتیبان
fr_fr: Nom de la sauvegarde
it_it: Nome di Backup
nl_nl: Reservekopie naam
pl: Nazwa kopii zapasowej
pt_br: Nome do Backup
pt_pt: Nome da Cópia de Segurança
ru_ru: Имя бекапа
vi: Sao lưu Tên

source: Backup Schedule
bg_bg: План за Архивиране
de_de: Sicherungszeitplan
es_es: Crongrama de Respaldos
fa_ir: زمان بندی پشتیبان
fr_fr: Calendrier de sauvegarde
it_it: Programma di Backup
nl_nl: Reservekopie rooster
pl: Plan kopii zapasowej
pt_br: Programação do Backup
pt_pt: Agendamento da Cópia de Segurança
ru_ru: Расписание бекапа
vi: Sao lưu lịch trình

source: Backup Server
bg_bg: Сървър с Архиви
de_de: Sicherungsserver
es_es: Servidor de Respaldo
fa_ir: سرور پشتیبان
fr_fr: Serveur de sauvegarde
it_it: Server di Backup
nl_nl: Reservekopie server
pl: Serwer kopii zapasowej
pt_br: Servidor do Backup
pt_pt: Servidor da Cópia de Segurança
ru_ru: Сервер бекапа
vi: Sao lưu máy chủ

source: Backup Server not found!
bg_bg: Сървър с Архиви не е намерен!
de_de: Sicherungsserver nicht gefunden!
es_es: Servidor de Respaldo no encontrado!
fa_ir: سرور پشتیبان یافت نشد!
fr_fr: Serveur de sauvegarde non trouvé !
it_it: Server di Backup non trovato!
nl_nl: Reservekopie server niet gevonden!
pl: Nie znaleziono serwera kopii zapasowej!
pt_br: Servidor do Backup não encontrado!
pt_pt: Servidor da Cópia de Segurança não encontrado!
ru_ru: Сервер бекапа не найден!
vi: Không tìm thấy sao lưu máy chủ!

source: Backup Template
bg_bg: Шаблон за Архивиране
de_de: Sicherungsvorlage
es_es: Plantilla de Respaldo
fa_ir: قالب پشتیبان
fr_fr: Modèle de sauvegarde
it_it: Modello di Backup
pl: Szablon kopii zapasowej
pt_br: Modelo de Backup
ru_ru: Образец резервной копии
vi: Sao lưu Mẫu

source: Backup Wizard
bg_bg: Помощник за Архивиране
de_de: Sicherungsassistent
es_es: Asistente de Respaldo
fa_ir: ویزارد پشتیبان گیری
fr_fr: Assistant de sauvegarde
it_it: Backup guidato
pl: Kreator tworzenia kopii zapasowych
pt_br: Assistente de Backup
ru_ru: Мастер создания резервной копии
vi: Sao lưu Wizard

source: Backup and Restore
bg_bg: Архивиране и Възстановяване
de_de: Sichern und Wiederherstellen
es_es: Respaldo y Restauración
fa_ir: پشتیبان گیری و بازیابی
fr_fr: Sauvegarder et restaurer
it_it: Ripristino e Backup
pl: Kopia zapasowa i przywracanie
pt_br: Backup e Restauração
ru_ru: Резервное копирование и восстановление
vi: Sao lưu & Khôi phục

source: Backup completed with errors!
bg_bg: Архивирането приключи с грешки!
de_de: Sicherung mit Fehler beendet!
es_es: Respaldo completado con errores!
fa_ir: پشتیبان گیری با خطا پایان یافت!
fr_fr: La sauvegarde est complétée avec des erreurs !
it_it: Backup completato con errori!
nl_nl: Reservekopie voltooid met fouten!
pl: Tworzenie kopii zapasowej zakończyło się błędem!
pt_br: Backup completado com erros!
pt_pt: Cópia de Segurança terminada com erros!
ru_ru: Резервное копирование завершилось с ошибками!
vi: Sao lưu hoàn thành nhưng bị các lỗi!
