Repository: FreePBX/backup
Catalog: i18n/*/LC_MESSAGES/backup.po
Languages: bg_bg, de_de, es_es, fa_ir, fr_fr, it_it, nl_nl, pl, pt_br, pt_pt, ru_ru, vi

source: Yes
bg_bg: Да
de_de: Ja
es_es: Si
fa_ir: بله
fr_fr: Oui
it_it: Si
pl: Tak
pt_br: Sim
ru_ru: Да
vi: Có

source: You should run "%s" to ensure system integrity
de_de: Sie sollten "%s" durchführen, um die Systemintegrität sicher zu stellen
es_es: Debe ejecutar "%s" para asegurar la integridad del sistema
fa_ir: برای اطمینان از یکپارچگی اطلاعات باید "%s" را اجرا کنید
fr_fr: Vous devez exécuter "%s" pour assurer l'intégrité du système
it_it: Dovresti eseguire "%s1" per garantire l'integrità del sistema
pl: Powinieneś uruchomić "%s" w celu zapewnienia integralności systemu
pt_br: Você deve executar "%s" para garantir a integridade do sistema
ru_ru: Вы должны запустить "%s" для проверки целостности системы
vi: Bạn nên chạy "%s"để đảm bảo tính toàn vẹn của hệ thống

source: Your backup will be saved locally to /var/spool/asterisk/backup
de_de: Ihr Backup wird nach /var/spool/asterisk/backup lokal gespeichert
es_es: La copia de seguridad se guardará localmente en /var/spool/asterisk/backup
fa_ir: فایل پشتیبان به صورت محلی در مسیر var/spool/asterisk/backup/ ذخیر می شود
fr_fr: Votre sauvegarde sera sauvegardée localement dans /var/spool/asterisk/backup
it_it: Il backup verrà salvato localmente su / var / spool / asterisk / backup
pl: Twoja kopia zapasowa zostanie zapisana lokalnie na /var/spool/asterisk/backup
pt_br: O backup será salvo localmente em /var/spool/asterisk/backup
ru_ru: Ваша резервная копия будет сохранена локально в /var/spool/asterisk/backup
vi: Sao lưu của bạn sẽ được lưu tại chỗ đến /var/spool/asterisk/backup

source: added default backup servers
bg_bg: добавен е сървър за архиви по-подразбиране
de_de: Standard-Sicherungsserver hinzugefügt
es_es: Añadidos servidores de respaldo por defecto
fa_ir: سرورهای پشتیبان پیش فرض اضافه شد
fr_fr: ajout serveurs de sauvegarde par défaut
it_it: aggiunti server di backup predefiniti
nl_nl: Standaard reservekopie servers toegevoegd
pl: Dodano domyślne serwery kopii zapasowych
pt_br: servidores de backup padrão adicionados
pt_pt: adicionados os servidores por defeito
ru_ru: добавлены сервера резервного копирования по умолчанию
vi: Các máy chủ sao lưu mặc định đã thêm

source: added default backup templates
bg_bg: добавени са шаблони за архивиране по-подразбиране
de_de: Standard-Sicherungsvorlagen hinzugefügt
es_es: Añadidas plantillas de respaldo por defecto
fa_ir: قالب های پشتیبان پیش فرض اضافه شد
fr_fr: ajout modèles de sauvegarde par défaut
it_it: aggiunti modelli di backup predefiniti
nl_nl: Standaard reservekopie sjablonen toegevoegd
pl: Dodane domyślne szablony tworzenia kopii zapasowych
pt_br: modelos de backup padrão adicionados
pt_pt: adicionados modelos por defeito
ru_ru: добавлены шаблоны резервного копирования по умолчанию
vi: Các mẫu sao lưu mặc định đã thêm

source: astDb's
bg_bg: astDb-и
fa_ir: دیتابیس های استریسک
fr_fr: astDb
it_it: astDb di
ru_ru: astDb'-ы
vi: Các dữ liệu Asterisk (astDb's)

source: chose
de_de: wähle
es_es: Escoge
fa_ir: انتخاب
fr_fr: choisir
it_it: Scegli
nl_nl: kies
pl: wybierz
pt_br: selecione
ru_ru: выбрать
vi: chọn

source: error/not found!
bg_bg: грешка/не е намерен!
de_de: Fehler/ nicht gefunden!
es_es: error/no encontrado!
fa_ir: خطا/ یافت نشد!
fr_fr: Erreur / non trouvée !
it_it: errore/non trovato!
nl_nl: fout/niet gevonden!
pl: błąd nie znaleziony!
pt_br: erro/não encontrado!
pt_pt: erro/não encontrado!
ru_ru: ошибка/не найден!
vi: Lỗi/ Không tìm thấy!

source: manifest not found
bg_bg: не е намерен манифест
de_de: Manifest nicht gefunden
es_es: manifiesto no encontrado
fa_ir: ظاهر یافت نشد
fr_fr: manifeste non trouvé
it_it: manifesto non trovato
pt_br: manifesto não encontrado
pt_pt: manifesto não encontrado
ru_ru: манифест не найден
vi: Không tìm thấy kê khai

source: table names, one per line
de_de: Tabellennamen, einer pro Zeile
es_es: nombres de tablas, una por linea
fa_ir: نام جدول ها، یکی در هر خط
fr_fr: noms de table, une par ligne
it_it: nomi di tabelle, uno per riga
nl_nl: tabel namen, één per regel
pl: Nazwy tabel, po jednej w wierszu
pt_br: nome das tabelas, uma por linha
pt_pt: nomes das tabelas, uma por linha
ru_ru: имена таблицы, одно на строку
vi: Tên bảng, một trên một dòng

source: waiting for lock...
de_de: warte auf Sperrung...
es_es: esperando por bloqueo...
fa_ir: انتظار برای قفل...
fr_fr: en attente de verrouillage ...
it_it: in attesa di blocco ...
nl_nl: wachten op vergrendeling...
pl: oczekiwanie na blokadę...
pt_br: esperando por bloqueio...
pt_pt: aguardando bloqueio...
ru_ru: ожидание блокировки...
vi: Đang đợi để khóa...

source: {no servers available}
de_de: {keine Server Verfügbar}
es_es: (no servidores disponibles)
fa_ir: {سروری در دسترس نیست}
fr_fr: {aucun serveur disponible}
it_it: {nessun server disponibile}
nl_nl: {geen servers beschikbaar}
pl: {brak dostępnych serwerów}
pt_br: {sem servidores disponíveis}
pt_pt: {nenhum servidor disponível}
ru_ru: {сервера не доступны}
vi: {không có máy chủ nào khả dụng}

source: Actions
bg_bg: Действия
de_de: Aktionen
es_es: Acciones
fa_ir: عملیات
it_it: Azioni
pl: Działania
pt_br: Ações
ru_ru: Действия
vi: Các thao tác

source: Admin
bg_bg: Админ
de_de: Administrator
es_es: Administrador
fa_ir: مدیر
it_it: Amministratore
nl_nl: Beheer
pl: Administrator
ru_ru: Админ
vi: Quản trị viên

source: Apply Configs
bg_bg: Приложи Настройки
es_es: Aplicar configuraciones
fa_ir: اعمال تنظیمات
nl_nl: Configuraties toepassen
pl: Zastosuj konfiguracje
pt_br: Aplicar Configurações
pt_pt: Aplicar Configs
ru_ru: Применить конфигурации
vi: Áp dụng các cấu hình

source: Auto
fa_ir: خودکار
pl: Automatycznie
pt_br: Automático
vi: Tự động

source: CDR's
bg_bg: CDR Отчети
fa_ir: جزئیات مکالمات (CDR)
it_it: CDR di
pl: CDR
ru_ru: Дтл. звонков
vi: Các tập tin CDR

source: Description
bg_bg: Описание
de_de: Beschreibung
es_es: Descripción
fa_ir: توضیحات
it_it: Descrizione
nl_nl: Omschrijving
pl: Opis
pt_br: Descrição
pt_pt: Descrição
ru_ru: Описание
vi: Mô tả

source: Destination
bg_bg: Направление
de_de: Ziel
es_es: Destino
fa_ir: مقصد
it_it: Destinazione
pl: Miejsce docelowe
pt_br: Destino
ru_ru: Назначение
vi: Điểm đến

source: Equivalence of clicking the red button, will happen automatically after a restore on a Standby system
es_es: Equivalente de hacer clic en el botón rojo, se producirá automáticamente después de una restauración en un sistema de espera
fa_ir: پس از کلیک بر روی دکمه قرمز رنگ، هم ارزی به صورت خودکار پس از بازیابی بر روی سیستم فرعی انجام خواهد شد
pt_br: Equivalente à clicar no "botão vermelho", ocorrerá automaticamente após uma restauração de um Sistema em Espera
ru_ru: Эквивалентно нажатию на красную кнопку, происходит автоматически после восстановления на резервной системе
vi: Sự tương đương của việc nhấp vào nút màu đỏ, sẽ xảy ra tự động sau khi khôi phục trên một hệ thống dự phòng

source: FTP
vi: Giao thức truyền tập tin- File Transfer Protocol

source: FreePBX
bg_bg: FrееPBX
fa_ir: مرکزتماس رایگان
it_it: Gratuito PBX
ru_ru: Система FreePBX
vi: Giao diện FreePBX

source: Import
de_de: Importieren
es_es: Importar
fa_ir: ورود
it_it: Importare
pt_br: Importar
vi: Nhập vào

source: Introduction
bg_bg: Въведение
de_de: Einführung
es_es: Introduccion
fa_ir: معرفی
it_it: Introduzione
pl: Wprowadzenie
pt_br: Introdução
ru_ru: Введение
vi: Giới thiệu

source: KB
fa_ir: کیلوبایت
ru_ru: Кб
vi: Kilobyte

source: MB
fa_ir: مگابایت
ru_ru: Мб
vi: Megabyte

source: Maintenance
bg_bg: Поддръжка
de_de: Erhaltungsdauer
es_es: Mantenimiento
fa_ir: نگهداری
it_it: Manutenzione
nl_nl: Onderhoud
pt_br: Manutenção
pt_pt: Manutenção
ru_ru: Сопровождение
vi: Bảo dưỡng

source: Minutes
bg_bg: Минути
de_de: Minuten
es_es: Minutos
fa_ir: دقیقه
it_it: Minuti
nl_nl: Minuten
pl: Minuty
pt_br: Minutos
pt_pt: Minutos
ru_ru: Минуты
vi: Phút

source: Mysql
vi: Hệ quản trị dữ liệu Mysql

source: Notifications
bg_bg: Известия
de_de: Benachrichtigungen
es_es: Notificaciones
fa_ir: اطلاع رسانی
it_it: Notifiche
pl: Powiadmienia
pt_br: Notificações
ru_ru: Уведомления
vi: Các thông báo

source: Port
bg_bg: Порт
es_es: Puerto
fa_ir: پورت
it_it: Porta
nl_nl: Poort
pt_br: Porta
pt_pt: Porta
ru_ru: Порт
vi: Cổng giao tiếp

source: Type
bg_bg: Тип
de_de: Typ
es_es: Tipo
fa_ir: نوع
it_it: Tipo
pl: Typ
pt_br: Tipo
pt_pt: Tipo
ru_ru: Тип
vi: Kiểu

source: Unix/Linux
fa_ir: یونیکس/لینوکس
vi: Hệ điều hành Unix/Linux

source: Windows
fa_ir: ویندوز
it_it: finestre
vi: Các cửa sổ

source: Freepbx version %s, Archive version %s
de_de: FreePBX-Version %s, Archiversion %s

source: runs
nl_nl: uitvoeringen
pt_pt: executa

source: Backup migration completed
nl_nl: Reservekopie migratie uitgevoerd
pt_pt: Migração da Cópia de Segurança terminada

source: Bulding manifest...
pt_pt: Construindo manifesto...

source: Can not migrate Backup table
nl_nl: Kan de reservekopietabel niet migreren
pt_pt: Não é possível migrar tabela da Cópia de Segurança

source: Can't check for Backup table
nl_nl: Kan niet controleren op reservekopietabel
pt_pt: Não é possível verificar a tabela da Cópia de Segurança

source: Creating backups directory..
nl_nl: Aanmaken reservekopie map..
pt_pt: Criando diretório das cópias de segurança...

source: Database name
nl_nl: Database naam
pt_pt: Nome da Base de Dados

source: Day of Month
nl_nl: Dag van de maand
pt_pt: Dia do Mês

source: Delete after
nl_nl: Verwijder na
pt_pt: Eliminar depois de

source: Drag templates and drop them in the Backup Items table. Add as many templates as you need
nl_nl: Sleep sjablonen naar de reservekopie onderdelen tabel. Voeg zoveel sjablonen toe als u nodig heeft
pt_pt: Arraste os modelos e coloque-os na tabela de itens da Cópia de Segurança. Adicione os modelos necessários

source: ERROR: Failed to remove old "Backup" table. You should uninstall
nl_nl: FOUT: Verwijderen van de oude Reservekopietabel mislukt. U wordt geadviseerd om te deïnstalleren
pt_pt: ERRO: Falha ao remover tabela "Backup" antiga. Deverá desinstalar

source: ERROR: failed to migrate from old "Backup" table to new "backup" table
nl_nl: FOUT: Migratie van oude reservekopietabel naar nieuwe tabel mislukt
pt_pt: ERRO: Falha ao migra da tabela "Backup" antiga para a nova tabela "backup"

source: Error connecting to the FTP Server...
nl_nl: Fout bij het verbinden met de FTP server...
pt_pt: Erro conectando ao Servidor FTP...

source: Exclude Backup's settings so that they dont get restored, usefull for a remote restore
pt_pt: Exluir configurações da Cópia de Segurança para que não sejam restauradasm útil para restauros remotos

source: FTP Connection error!
nl_nl: FTP connectie fout!
pt_pt: Erro de conexão FTP!

source: Failure Message:
nl_nl: Foutmelding:
pt_pt: Mensagem de Falha:

source: Hour
nl_nl: Uur
pt_pt: Hora

source: IP address or FQDN of remote ssh host
nl_nl: IP-adres of volledige naam (FQDN) van andere SSH server
pt_pt: Endereço IP ou FQDN do host ssh remoto

source: Intializing Backup
nl_nl: Reservekopie initialiseren
pt_pt: Iniciando Cópia de Segurança

source: Intializing Restore...
nl_nl: Terugzetten initialiseren...
pt_pt: Iniciando Restauro...

source: Location of backups pre 2.10
nl_nl: Locatie van reservekopieën van voor v.2.10
pt_pt: Localização das Cópias de Segurança pré 2.10

source: MIGRATED
nl_nl: GEMIGREERD
pt_pt: MIGRADO

source: Migrated EMAIL server for backup
nl_nl: Gemigreerde e-mail server voor reservekopie
pt_pt: Migrado servidor de EMAIL para Cópia de Segurança

source: Migrated FTP server for backup
nl_nl: Gemigreerde FTP server voor reservekopie
pt_pt: Migrado servidor FTP para cópia de segurança

source: Migrated SSH server for backup
nl_nl: Gemigreerde SSH server voor reservekopie
pt_pt: Migrado servidor SSH para cópia de segurança

source: Migrated remote SSH server for backup
nl_nl: Gemigreerde andere SSH server voor reservekopie
pt_pt: Migrado servidor SSH remoto para cópia de segurança

source: Migrating backup table...
nl_nl: Reservekopietabel migreren...
pt_pt: Migrando tabela backup...

source: Month
nl_nl: Maand
pt_pt: Mês

source: New Mysql server
nl_nl: Nieuwe MySQL server
pt_pt: Novo servidor Mysql

source: Nothing to migrate
nl_nl: Niets te migreren
pt_pt: Nada a migrar

source: Old Backup table removed
nl_nl: Oude reservekopietabel verwijderd
pt_pt: Tabela Backup antiga removida

source: Path on server where files are stored
nl_nl: Pad op de server waar de bestanden zijn opgeslagen
pt_pt: Caminho no servidor onde os ficheiros são armazenados

source: Path where files are stored
nl_nl: Pad waar de bestanden zijn opgeslagen
pt_pt: Caminho onde os ficheiros são armazenados

source: Post-backup Hook
nl_nl: Na-reservekopie taak
pt_pt: Gancho pós cópia de segurança

source: Post-restore Hook
nl_nl: Na-terugzet taak
pt_pt: Gancho pós restauro

source: Pre-backup Hook
nl_nl: Voor-reservekopie taak
pt_pt: Gancho pré cópia de segurança

source: Pre-restore Hook
nl_nl: Voor-terugzet taak
pt_pt: Gancho pré restauro

source: Provides Backup & Restore capabilities for your PBX
pt_pt: Proporciona funcionalidades de Cópia de Segurança & Restauro ao seu PBX

source: Replacing ampbackup.pl in db..
nl_nl: Vervangen van ampbackup.pl in database...
pt_pt: Substituindo ampbackup.pl na bd...

source: Select files and databases to restore:
nl_nl: Selecteer bestanden en databases om terug te zetten:
pt_pt: Selecione ficheiros e bases de dados a restaurar:

source: Storage Locations
nl_nl: Opslaglocaties
pt_pt: Localizações de Armazenamento

source: Successfully migrated backup table!
nl_nl: Migratie reservekopietabel gelukt!
pt_pt: Tabela backup migrada com sucesso!

source: This error can result from a previous incomplete/failed install of
nl_nl: Deze foutmelding kan het resultaat zijn van een vorige incomplete/gefaalde installatie van
pt_pt: Este erro pode resultar de uma instalação anterior incompleta ou falhada de

source: WARNING: backup table not migrated
nl_nl: WAARSCHUWING: Reservekopietabel niet gemigreerd
pt_pt: AVISO: tabela de backup não migrada

source: WARNING: failed to create backup directory: %s
nl_nl: WAARSCHUWING Reservekopie map kan niet aangemaakt worden: %s
pt_pt: AVISO: falha ao criar diretório de cópia de segurança: %s

source: You should run "amportal a ma updateall" to ensure system integrity
nl_nl: U moet het commando "amportal a ma updateall" uitvoeren om de integriteit van het systeem te waarborgen
pt_pt: Deve executar "amportal a ma updateall" para garantir a integridade do sistema

source: an error has occurred, update not done
nl_nl: Er is een fout opgetreden, update niet uitgevoerd
pt_pt: ocorreu um erro, atualização não executada

source: and Run
nl_nl: en uitvoeren
pt_pt: e Executa

source: and then re-install this module. Settings will be lost but old
nl_nl: en dan deze module her-installeren. Instellingen gaan verloren, maar oude
pt_pt: e depois reinstala este módulo. Configuração serão perdidas mas antigas

source: backup data will be preserved.
nl_nl: reservekopie gegevens worden bewaard.
pt_pt: serão preservados os dados da cópia de segurança.

source: backup data will be retained.
nl_nl: reservekopie gegevens worden behouden.
pt_pt: serão retidos os dados da cópia de segurança.

source: drag servers from the Available Servers list to add them as Storage Servers
nl_nl: sleep servers van de Beschikbare servers-lijst om deze toe te voegen als opslagservers
pt_pt: arrastar servidores da lista de Servidores Asterisk para adicioná-los aos Servidores de Armazenamento

source: drop here
nl_nl: hier loslaten
pt_pt: colocar aqui

source: failed
nl_nl: gefaald
pt_pt: falhou

source: migrated backup
nl_nl: gemigreerde reservekopie
pt_pt: migrada cópia de segurança

source: remote ftp port
nl_nl: andere server FTP poort
pt_pt: porta ftp remota

source: remote mysql port
nl_nl: andere server MySQL poort
pt_pt: porta mysql remota

source: remote ssh port
nl_nl: andere server SSH poort
pt_pt: porta ssh remota

source: removed
nl_nl: verwijderd
pt_pt: removido

source: removing retrieve_backup_cron_from_mysql.pl..
nl_nl: verwijderen retrieve_backup_cron_from_mysql.pl..
pt_pt: removendo retrieve_backup_cron_from_mysql.pl..

source: this module. You should probably uninstall and reinstall this module
nl_nl: deze module. U zult deze module moeten deïnstalleren en her-installeren
pt_pt: este módulo. Deverá provavelmente desinstalar e reinstalar este módulo

source: Upload a backup file to restore from it. Or, pick a saved backup by selecting a server from the list on the right.
nl_nl: Upload een reservekopiebestand om het terug te zetten. Of kies een reservekopie door een server te selecteren van de lijst aan de rechterkant.

source: doing so will result in a loss of all your backup settings though previous
nl_nl: dit zal resulteren in het verlies van de reservekopie instellingen, maar vorige
