Repository: FreePBX/backup
Catalog: i18n/*/LC_MESSAGES/backup.po
Languages: bg_bg, de_de, es_es, fa_ir, fr_fr, it_it, nl_nl, pl, pt_br, pt_pt, ru_ru, vi

source: The archive must be come from a release like this: %s.%s
de_de: Das Archiv muss aus einer Veröffentlichung wie dieser stammen: %s.%s
fr_fr: L'archive doit provenir d'une version comme celle-ci: %s.%s

source: The backup file exceeded the maximum SMTP limits of 25MB. It was not attempted to be sent. Please shrink your backup, or use a different method of transferring your backup.
de_de: Die Sicherungsdatei überschritt die maximalen SMTP-Grenzwerte von 25 MB. Es wurde nicht versucht zu senden. Bitte verkleinern Sie Ihre Sicherung oder verwenden Sie eine andere Methode die Sicherung zu übertragen.
es_es: El archivo de copia de seguridad supera los límites máximos de SMTP 25MB. No se intentó ser enviados. Por favor, encoger la copia de seguridad, o utilizar un método diferente de transferencia de la copia de seguridad.
fa_ir: فایل پشتیبان از حداکثر اندازه مجاز برای SMTP یعنی 25 مگابایت تجاوز کرده است. امکان ارسال این فایل وجود ندارد لذا باید فایل مورد نظر را کوچک تر کرده و یا از روش های دیگر برای انتقال آن استفاده نمایید.
fr_fr: Le fichier de sauvegarde a dépassé la limite SMTP maximale de 25 Mo. Il n'a pas été tenté d'être envoyé. Veuillez réduire votre sauvegarde ou utiliser une méthode différente pour transférer votre sauvegarde.
it_it: Il file di backup ha superato i limiti SMTP massimi di 25 MB. Non è stato tentato di essere inviato. Riduci il backup o utilizza un metodo diverso per il trasferimento del backup.
pl: Plik kopii zapasowej przekroczył maksymalne limity SMTP 25 MB. Nie próbowano go wysłać. Proszę zmniejszyć kopię zapasową lub użyć innej metody przenoszenia kopii zapasowej.
pt_br: O arquivo de backup excedeu o limite máximo de 25MB do SMTP. Não pôde ser enviado. Reduza o backup, ou use um método diferente para transferir o backup.
ru_ru: Файл резервной копии превысил максимальный лимит для SMTP в 25 МБ. Попытки отправить не будет возобновлены.Пожалуйста уменьшите размер вашей резервной копии, или используйте другой метод передачи вашей резервной копии.
vi: Tệp sao lưu vượt quá giới hạn SMTP cho phép là 25MB. Nó đã không thể được gửi đi . Vui lòng nén sao lưu của bạn, hoặc sử dụng cách để truyền sao lưu.

source: The backup file exceeded the soft limit set in SMTP configuration (%s bytes). It was not attempted to be sent. Please shrink your backup, or use a different method of transferring your backup.
de_de: Die Sicherungsdatei überschritt die Soft-Limit-Einstellung in der SMTP-Konfiguration (%s Bytes). Es wurde nicht versucht zu senden. Bitte verkleinern Sie Ihre Sicherung oder verwenden Sie eine andere Methode die Sicherung zu übertragen.
es_es: El archivo de copia de seguridad supera el límite establecido en la configuración SMTP (%s bytes). No se intentó ser enviados. Por favor, encoger la copia de seguridad, o utilizar un método diferente de transferencia de la copia de seguridad.
fa_ir: فایل پشتیبان از محدودیت ایجاد شده در SMTP تجاوز کرده است (%s بایت). امکان ارسال این فایل وجود ندارد لذا باید فایل مورد نظر را کوچک تر کرده و یا از روش های دیگر برای انتقال آن استفاده نمایید.
fr_fr: Le fichier de sauvegarde a dépassé la limite définie dans la configuration SMTP (%s bytes). Il n'a pas été tenté d'être envoyé. Veuillez réduire votre sauvegarde ou utiliser une méthode différente pour transférer votre sauvegarde.
it_it: Il file di backup ha superato il limite flessibile impostato nella configurazione SMTP (%s1 byte). Non è stato tentato di essere inviato. Riduci il backup o utilizza un metodo diverso per il trasferimento del backup.
pl: Plik kopii zapasowej przekroczył limit miękki w konfiguracji SMTP (%s bajtów). Nie próbowano go wysłać. Proszę zmniejszyć kopię zapasową lub użyć innej metody przenoszenia kopii zapasowej.
pt_br: O arquivo de backup excedeu o limite flexível definido na configuração SMTP (%s bytes). Não pôde ser enviado. Reduza o backup, ou use um método diferente para transferir o backup.
ru_ru: Файл резервной копии превысил максимальный лимит для SMTP (%s). Попытки отправить не будет возобновлены. Пожалуйста уменьшите размер вашей резервной копии, или используйте другой метод передачи вашей резервной копии.
vi: Tệp sao lưu vượt quá giới hạn mềm được cài đặt trong cấu hình SMTP (%s bytes). Nó đã không thể được gửi đi . Vui lòng nén sao lưu của bạn, hoặc sử dụng cách để truyền sao lưu.

source: The maximum size a backup can be and still be emailed. Some email servers limit the size of email attachments, this will make sure that files larger than the max size are not sent.
de_de: Die maximale Größe einer Sicherung die noch per E-Mail gesendet werden kann. Einige E-Mail-Server beschränken die Größe von E-Mail-Anhängen, dies stellt sicher, dass Dateien die größer als die maximale Größe sind, nicht gesendet werden.
es_es: El tamaño máximo de un respaldo y que pueda ser enviado por correo. Algunos servidores de correo limitan el tamaño máximo de anexo, esto asegurará que no se envíen archivos superiores a ese tamaño.
fa_ir: حداکثر اندازه ای که یک پشتیبان می تواند داشته باشد تا ایمیل گردد. برخی از ایمیل سرور ها سایز فایل های ضمیمه شده را محدود می کنند. لذا از این طریق می توان از ارسال فایل های بزرگ جلوگیری کرد.
fr_fr: La taille maximale qu'une sauvegarde peut avoir pour être envoyée par mail. Certains serveurs mail limitent la taille des pièces jointes. Cela permettra de s’assurer que les fichiers dont la taille est supérieure à la taille maximale ne soient pas envoyés.
it_it: La dimensione massima di un backup può essere e ancora essere inviata via email. Alcuni server di posta elettronica limitano la dimensione degli allegati di posta elettronica, questo farà sì che i file più grandi della dimensione massima non vengano inviati.
nl_nl: De maximum grootte van een reservekopie welke verstuurd kan worden. Sommige e-mail servers hebben een limiet voor e-mail grootte, deze instelling zorgt dat bestanden groter dan deze instelling niet verzonden worden.
pl: Maksymalny rozmiar kopii zapasowej może być i nadal będą wysyłane pocztą elektroniczną. Niektóre serwery poczty elektronicznej ograniczają rozmiar załączników e-mail, co sprawi, że pliki większe niż maksymalny rozmiar nie zostaną wysłane.
pt_br: O tamanho máximo que um backup poderá ser enviado por e-mail. Alguns servidores de e-mail limitam o tamanho dos anexos de e-mail, isso garantirá que os arquivos maiores que o tamanho máximo não sejam enviados.
ru_ru: Максимальный размер резервной копии ограничен размером email-сообщения, допускаемым для обработки email-сервером.
vi: Kích cỡ tối đã của một sao lưu có thể vẫn được gửi qua thư điện tử. Một số máy chủ thư điện tử giới hạn kích cỡ của các tệp đính kèm, điều này nhằm đảm bảo các tệp có kích cỡ lớn hơn kích cỡ tối đa sẽ không được gửi đi.

source: This archive cannot be used, because the version is not correct!!!
de_de: Dieses Archiv kann nicht verwendet werden, weil die Version nicht korrekt ist!!!
fr_fr: Cette archive ne peut pas être utilisée car la version n'est pas correcte !!!

source: This defaults to 'Passive'. If your FTP server is behind a seperate NAT or Firewall to this VoIP server, you should select 'Active'. In 'Active' mode, the FTP server establishes a connection back to the VoIP server to receive the data. In 'Passive' mode, the VoIP server connects to the FTP Server to send data.
de_de: Die Standareinstellung ist 'Passiv'. Falls Ihr FTP-Server hinter einem separaten NAT oder einer Firewall liegt, sollten Sie hier 'Aktiv' auswählen. Im Aktiv-Modus baut der FTP-Server eine Verbindung zurück zum VoIP-Server auf, um die Daten zu empfangen. Im Passiv-Modus verbindet sich der VoIP-Server zum FTP-Server, um Daten zu senden.
es_es: Por defecto es 'pasivo'. Si el servidor FTP está detrás de un NAT separado o Firewall respecto a este servidor VoIP, debe seleccionar "Activo". En el modo 'activo', el servidor FTP establece una conexión con el servidor de VoIP para recibir los datos. En el modo 'pasivo', el servidor VoIP se conecta con el servidor FTP para enviar datos.
fa_ir: به صورت پیش فرض نوع پسیو انتخاب شده است. اگر فایل سرور شما پشت فایروال قرار دارد شما باید حالت اکتیو را انتخاب نمایید. در حالت اکتیو، فایل سرور یک اتصال با سرور تلفنی برای دریافت داده ها برقرار می کند؛ در صورتی که در حالت پسیو سرور تلفنی برای ارسال داده ها به فایل سرور متصل می شود.
fr_fr: La valeur par défaut est 'Passive'. Si votre serveur FTP est derrière un NAT ou un pare-feu séparé de ce serveur VoIP, vous devez sélectionner «Actif». En mode «Actif», le serveur FTP établit une connexion avec le serveur VoIP pour recevoir les données. En mode «passif», le serveur VoIP se connecte au serveur FTP pour envoyer des données.
it_it: Questo valore predefinito è 'Passivo'. Se il tuo server FTP si trova dietro un NAT o firewall separato a questo server VoIP, devi selezionare 'Attivo'. Nella modalità 'Attiva', il server FTP stabilisce una connessione al server VoIP per ricevere i dati. Nella modalità 'Passiva', il server VoIP si connette al server FTP per inviare i dati.
pt_br: Por padrão é 'Passivo'. Se o seu servidor FTP estiver atrás de um NAT ou firewall separados neste servidor VoIP, selecione 'Ativo'. No modo 'Ativo', o servidor FTP estabelece uma conexão com o servidor VoIP para receber os dados. No modo 'Passivo', o servidor VoIP se conecta ao Servidor FTP para enviar os dados.
ru_ru: По умолчанию это установлено в "Пассивный" . Если ваш FTP находится за выделенным для этого VoIP-сервера файерволом с NAT , вы должны указать "Активный" режим. В этом режиме FTP-сервер устанавливает соединение с VoIP-сервером для получения данных. В режиме "Пассивный" VoIP сервер подключается к FTP-серверу для передачи данных.
vi: Điều này mặc địch là "Bị động". Nếu máy chủ FTP đứng sau một NAT riêng biệt hoặc Tường lửa đến máy chủ VoIp, bạn nên chọn " Chủ động". Trong chế độ " Chủ động" máy chủ FTP sẽ thiết lập một kết nối trở lại máy chủ VoLP để nhận dữ liệu. Ở chế độ " Bị động", máy chủ VoIP kết nối với máy chủ FTP để gửi dữ liệu.

source: This has a maximum size of 25MB.
de_de: Dies hat eine maximale Größe von 25MB.
es_es: Esto tiene un tamaño máximo de 25 MB.
fa_ir: حداکثر اندازه 25 مگابایت می باشد.
fr_fr: Il y a une taille maximale de 25 MB.
it_it: Questo ha una dimensione massima di 25 MB.
pl: To ma maksymalny rozmiar 25MB.
pt_br: Este tem um tamanho máximo de 25MB.
ru_ru: Максимальный размер 25 МБ.
vi: Cái này có kích cỡ tối đa là 25MB.

source: This server
bg_bg: Този сървър
de_de: Dieser Server
es_es: Este Servidor
fa_ir: این سرور
fr_fr: Ce Serveur
it_it: Questo Server
nl_nl: Deze server
pl: Ten serwer
pt_br: Este servidor
pt_pt: Este servidor
ru_ru: Этот сервер
vi: Máy chủ này

source: This wizard can be used to add a basic backup task for your %s system
de_de: Mit diesen Assistenten können Sie Ihrem %s eine Standard-Sicherungsaufgabe hinzufügen
es_es: Este asistente se puede utilizar para agregar una tarea de copia de seguridad básica para su sistema %s
fa_ir: این ویزارد به شما کمک می کند تا یک پشتیبان پایه برای سیستم %s ایجاد کنید
fr_fr: Cet assistant peut être utilisé pour ajouter une tâche de sauvegarde de base pour votre système %s
it_it: Questa procedura guidata può essere utilizzata per aggiungere un'attività di backup di base per il sistema %s1
pl: Ten kreator może zostać użyty do dodania podstawowego zadania tworzenia kopii zapasowych dla systemu %s
pt_br: Este assistente pode ser usado para adicionar uma tarefa de backup básica para o seu sistema %s
ru_ru: Этот мастер может использоваться для добавления задачи создания базовой резервной копии для вашей %s системы
vi: Wizard này có thể được sử dụng để thêm vào một tác vụ sao lưu cho hệ thống %s của bạn

source: Thursday
bg_bg: Четвъртък
de_de: Donnerstag
es_es: Jueves
fa_ir: پنج شنبه
fr_fr: Jeudi
it_it: Giovedì
nl_nl: Donderdag
pl: Czwartek
pt_br: Quinta
pt_pt: Quinta-feira
ru_ru: Четверг
vi: Thứ Năm

source: Transfer Mode
bg_bg: Режим на Трансфер
de_de: Übertragungsmodus
es_es: Modo Transferencia
fa_ir: حالت انتقال
fr_fr: Mode de transfert
it_it: Modalità di trasferimento
nl_nl: Verzend type
pl: Tryb transferu
pt_br: Modo de Transferência
pt_pt: Modo de Transferencia
ru_ru: Метод передачи
vi: Chế độ truyền

source: Transfer Type
bg_bg: Вид на Трансфер
de_de: Übertragungstyp
es_es: Tipo de Transferencia
fa_ir: نوع انتقال
fr_fr: Type de transfert
it_it: Tpo di traferimento
pl: Typ transferu
pt_br: Tipo de Transferência
ru_ru: Тип передачи
vi: Kiểu truyền

source: Trying to upload %s to %s
de_de: Versuche %s auf %s hochzuladen
fr_fr: essai d'envoi %s sur %s
it_it: Cercando di caricare %s1 su %s2
vi: Đang cố gắng tải lên %s đến %s

source: Tuesday
bg_bg: Вторник
de_de: Dienstag
es_es: Martes
fa_ir: سه شنبه
fr_fr: Mardi
it_it: Martedì
nl_nl: Dinsdag
pl: Wtorek
pt_br: Terça
pt_pt: Terça-feira
ru_ru: Вторник
vi: Thứ Ba

source: Unable to upload file to the remote server
de_de: Die Datei kann nicht auf dem Remoteserver hochgeladen werden
es_es: No se puede subir el archivo al servidor remoto
fa_ir: عدم امکان بارگذاری فایل در سرور راه دور
fr_fr: Impossible de télécharger le fichier sur le serveur distant
it_it: Impossibile caricare il file sul server remoto
pl: Nie można przesłać pliku na serwer zdalny
pt_br: Não é possível carregar o arquivo no servidor remoto
vi: Không thể tải tệp đến máy chủ từ xa

source: Updated Job %s with new custom sounds directory
de_de: Aktualisierter Job %s mit neuem benutzerdefinierten Sounds-Verzeichnis
es_es: Trabajo Actualizado %s con el nuevo directorio de sonidos personalizados
fa_ir: بروز رسانی Job به میزان %s با دایرکتوری صداهای سفارشی
fr_fr: Mise à jour du job %s avec un nouveau répertoire de sons personnalisés
it_it: Lavoro aggiornato %s1 con nuova directory di suoni personalizzati
pl: Zaktualizowano zadanie %s przy użyciu nowego katalogu dźwięków niestandardowych
pt_br: Tarefa %s atualizada com novo diretório de sons personalizados
ru_ru: Задание %s обновлено установкой новой директории для звуковых файлов
vi: Cập nhật công việc %s với thư mục âm thanh tùy chỉnh mới

source: Updated System Recordings template
de_de: Aktualisierte Systemaufzeichnungsvorlage
es_es: Plantilla actualizada sistema de grabaciones
fa_ir: قالب صداهای ضبط شده سیستمی بروز رسانی شده
fr_fr: Modèle d'enregistrement du système mis à jour
it_it: Modello di registrazioni di sistema aggiornato
pt_br: Modelo de Gravações do Sistema atualizado
ru_ru: Обновлённый шаблон системных записей
vi: Cập nhật hệ thống các mẫu ghi âm

source: Upload File
de_de: Datei hochladen
es_es: Subir Archivo
fa_ir: بارگذاری فایل
fr_fr: Envoyer Fichier
it_it: Caricare un file
pl: Przesyłanie pliku
pt_br: Carregar Arquivo
vi: Tải tệp lên

source: User Name
bg_bg: Потребителско Име
de_de: Benutzername
es_es: Nombre de usuario
fa_ir: نام کاربری
fr_fr: Nom d'utilisateur
it_it: Nome Utente
nl_nl: Gebruikersnaam
pl: Nazwa użytkownika
pt_br: Nome de Usuário
pt_pt: Nome do Utilizador
ru_ru: Имя пользователя
vi: Tên người dùng

source: Username
bg_bg: Потребителско Име
de_de: Benutzername
es_es: Usuario
fa_ir: نام کاربری
fr_fr: Nom d'utilisateur
it_it: Nome utente
pl: Nazwa użytkownika
pt_br: Nome de Usuário
ru_ru: Имя пользователя
vi: Tên người dùng

source: Verifying received file...
de_de: Überprüfen der empfangenen Datei ...
es_es: Verificando archivo recibido...
fa_ir: بازبینی فایل دریافتی...
fr_fr: Verification fichier reçu ...
it_it: Verifica del file ricevuto ...
nl_nl: Controleren ontvangen bestand...
pl: Weryfikacja otrzymanego pliku...
pt_br: Verificando arquivo recebido...
pt_pt: Verificando ficheiro recebido...
ru_ru: Проверка принятого файла...
vi: Đang xác nhận tệp đã nhận...

source: Voice Mail Storage
bg_bg: Архив Гласова Поща
de_de: Speicher für Anrufbeantworter
es_es: Almacenamiento de Correo de Voz
fa_ir: محل ذخیره سازی صندوق صوتی
fr_fr: Stockage messagerie vocale
it_it: Memorizzazione della posta vocale
nl_nl: Voicemail opslag
pl: Przechowywanie poczty głosowej
pt_br: Armazenamento de Correio de Voz
pt_pt: Armazenamento de Correio de Voz
ru_ru: Хранилище голосовой почты
vi: Lưu trữ thư thoại

source: Voicemails
bg_bg: Гласови Пощи
de_de: Anrufbeantworter
es_es: CorreosdeVoz
fa_ir: صندوق های صوتی
fr_fr: Messagerie vocale
it_it: messaggi vocali
pl: Poczta głosowa
pt_br: Correios de Voz
ru_ru: Голосовые сообщения
vi: Các thư thoại

source: WARNING!
bg_bg: ВНИМАНИЕ!
de_de: Achtung!
es_es: ADVERTENCIA!
fa_ir: هشدار!
fr_fr: ATTENTION !
it_it: ATTENZIONE!
nl_nl: WAARSCHUWING!
pl: OSTRZEŻENIE!
pt_br: ATENÇÃO!
pt_pt: AVISO!
ru_ru: ПРЕДУПРЕЖДЕНИЕ!
vi: CẢNH BÁO!

source: Web Root restore not detected, not restoring module table
de_de: Web Root Wiederherstellung nicht gefunden, Modultabelle wird nicht wiederhergestellt
es_es: Restauración web Root no detectada, no se restaura tabla de modulo
fa_ir: بازیابی شاخه اصلی وب شناسایی نگردید، عدم وجود جدول ماژول بازیابی
fr_fr: La restauration de la racine Web n'est pas détectée, pas de restauration de la table de module
it_it: Ripristino Web Root non rilevato, non ripristino della tabella dei moduli
pt_br: Restauração Web Root não detectada, não restaurando a tabela de módulos
pt_pt: Restauro Web Root não detetado, não restaurando tabela de módulos
ru_ru: Не обнаружено восстановление Web Root, нет восстанавливающей таблицы модуля
vi: Việc khôi phục Web Root không được phát hiện, không khôi phục bảng mô đun

source: Wednesday
bg_bg: Сряда
de_de: Mittwoch
es_es: Miércoles
fa_ir: چهارشنبه
fr_fr: Mercredi
it_it: Mercoledì
nl_nl: Woensdag
pl: Środa
pt_br: Quarta
pt_pt: Quarta-feira
ru_ru: Среда
vi: Thứ Tư

source: Week Days
bg_bg: Дни от Седмица
de_de: Wochentag(e)
es_es: Dias de la semana
fa_ir: روزهای هفته
fr_fr: Jours de semaine
it_it: giorni della settimana
pl: Dni tygodnia
pt_br: Dias da Semana
ru_ru: Дни недели
vi: Các ngày trong tuần

source: Weekly
bg_bg: Всяка Седмица
de_de: Wöchentlich
es_es: Semanal
fa_ir: هفتگی
fr_fr: Hebdomadaire
it_it: Settimanalmente
nl_nl: Wekelijks
pl: Co tydzień
pt_br: Semanalmente
pt_pt: Semanal
ru_ru: Еженедельно
vi: Hằng tuần

source: Weeks
bg_bg: Седмици
de_de: Wochen
es_es: Semanas
fa_ir: هفته
fr_fr: Semaines
it_it: Settimanalmente
nl_nl: Weken
pl: Tygodnie
pt_br: Semanas
pt_pt: Semanas
ru_ru: Недели
vi: Tuần

source: Welcome to the Backup Wizard
bg_bg: Добре Дошли в Помощника за Архивиране
de_de: Willkommen beim Sicherungsassistent
es_es: Bienvenido al Asistente de Respaldo
fa_ir: به ویزارد پشتیبان گیری خوش آمدید
fr_fr: Bienvenue dans l'assistant de sauvegarde
it_it: Benvenuto nella procedura guidata di backup
pl: Witaj w kreatorze kopii zapasowej
pt_br: Bem-Vindo ao Assistente de Backup
ru_ru: Добро пожаловать к помощник создания резервной копии
vi: Chào mừng đến với Backup Wizard

source: What should we backup?
de_de: Was soll gesichert werden?
es_es: Que debemos respaldar?
fa_ir: از چه چیز می خواهید پشتیبان بگیرید؟
fr_fr: Que devrions-nous sauvegarder ?
it_it: Cosa dovremmo fare il backup?
pl: Czego kopię zapasową utworzyć?
pt_br: Do que devemos realizar backup?
ru_ru: Для чего будем делать резервную копию ?
vi: Chúng ta nên sao lưu những gì?

source: What's this?
bg_bg: Какво е това?
de_de: Was ist das?
es_es: Que es esto?
fa_ir: این چیست؟
fr_fr: Qu'est-ce que c'est ?
it_it: Che cos'è ?
pl: Co to jest?
pt_br: O que é isso?
ru_ru: Что это?
vi: Đây là cái gì?

source: Where should status emails for this job be sent?
de_de: Wohin soll die Statusmeldung für diese Aufgabe gesendet werden?
es_es: ¿Dónde se deben enviar mensajes de correo electrónico de estado para este trabajo?
fa_ir: ایمیل وضعیت باید به کجا ارسال شود؟
fr_fr: Où les mails de statut pour ce travail doivent-ils être envoyés ?
it_it: Dove dovrebbero essere inviate le e-mail di stato per questo lavoro?
pl: Gdzie powinny być przesyłane wiadomości e-mail o statusie tego zadania?
pt_br: Onde devem ser enviados os e-mails de status desta tarefa?
ru_ru: Куда отправить email с сообщением о статусе этого задания?
vi: Các trạng thái thư điện tử cho công việc này nên được gửi đến đâu?

source: Which Days of the week to run
de_de: An welchem/welchen Tag(en) soll die Sicherung ausgeführt werden
es_es: Qué días de la semana para correr
fa_ir: پشتیبان گیری در چه روزی از هفته انجام خواهد شد
fr_fr: Quels jours de la semaine pour exécuter
it_it: Quali giorni della settimana eseguire
pl: W które dni tygodnia uruchomić
pt_br: Em quais dias da semana deverá executar
ru_ru: В какие дни недели запускать
vi: Chạy vào những ngày nào trong tuần

source: Which Hours to run.
de_de: Zu welcher/welchen Stunde(n) soll die Sicherung ausgeführt werden.
es_es: Que horas para correr.
fa_ir: پشتیبان گیری در چه ساعتی انجام خواهد شد.
fr_fr: Quelles heures pour exécuter .
it_it: Quali ore di esecuzione.
pl: W które godziny uruchomić.
pt_br: Em que horário deverá executar.
ru_ru: В какие часы запускать.
vi: Chạy vào những giờ nào.

source: Which Months to run
de_de: An welchem/welchen Monat(en) soll die Sicherung ausgeführt werden
es_es: Qué Meses ejecutar
fa_ir: پشتیبان گیری در چه ماهی انجام خواهد شد
fr_fr: Quels Mois pour exécuter
it_it: Quali mesi di esecuzione
pl: W które miesiące uruchomić
pt_br: Em quais meses deverá executar
ru_ru: В какие месяцы запускать
vi: Chạy vào các tháng nào

source: Which minutes to run
de_de: Zu welcher/welchen Minute(n) soll die Sicherung ausgeführt werden
es_es: Qué minutos para ejecutar
fa_ir: پشتیبان گیری در چه دقیقه ای انجام خواهد شد
fr_fr: Quelles Minutes pour exécuter
it_it: Quali minuti di esecuzione
pl: W które minuty uruchomić
pt_br: Em que minutos deverá executar
ru_ru: В какие минуты запускать
vi: Chạy vào những phút nào

source: Wizard
de_de: Assistent
es_es: Asistente
fa_ir: ویزارد
fr_fr: Assistant
it_it: procedura guidata
pl: Kreator
pt_br: Assistente
ru_ru: Мастер
vi: Thuật sĩ Wizard

source: Would you like an email when this job runs?
de_de: Möchten Sie eine E-Mail, wenn dieser Job läuft?
es_es: ¿Te gustaría recibir un correo electrónico cuando este trabajo se ejecuta?
fa_ir: آیا تمایل به ارسال ایمیل در زمان اجرای این پشتیبان دارید؟
fr_fr: Souhaitez-vous recevoir un e-mail lorsque ce travail est exécuté ?
it_it: Desideri un messaggio di posta elettronica quando viene eseguito questo lavoro?
pl: Czy wysłać e-mail kiedy to zadanie zostanie uruchomione?
pt_br: Gostaria de um e-mail quando esta tarefa for executada?
ru_ru: Вы желаете отправить email когда запустится выполнение данного задания?
vi: Bạn có muốn nhận một email khi công việc này khởi chạy?

source: Would you like notifications?
de_de: Möchten Sie Benachrichtigungen erhalten?
es_es: ¿Te gustaría notificaciones?
fa_ir: آیا تمایل به اطلاع رسانی دارید؟
fr_fr: Souhaitez-vous des notifications ?
it_it: Vuoi le notifiche?
pl: Czy chcesz otrzymywać powiadomienia?
pt_br: Gostaria de notificações?
ru_ru: Вы желаете получать уведомления?
vi: Bạn có muốn thông bao?

source: Would you like to backup recordings?
de_de: Möchten Sie Aufnahmen sichern?
es_es: ¿Quieres grabaciones de copia de seguridad?
fa_ir: آیا تمایل به تهیه پشتیبان از مکالمات ضبط شده دارید؟
fr_fr: Voulez-vous sauvegarder les enregistrements ?
it_it: Vorresti effettuare il backup delle registrazioni?
pl: Czy utworzyć kopię zapasową nagrań?
pt_br: Gostaria de fazer backup de gravações?
ru_ru: Вы желаете бэкапировать записи?
vi: Bạn có muôn sao lưu các ghi âm?

source: Would you like voicemails backded up.
de_de: Soll der Anrufbeantworter gesichert werden.
es_es: Te gustaria mensajes de voz respaldados.
fa_ir: آیا تمایل به تهیه پشتیبان از صندوق های صوتی دارید.
fr_fr: Souhaitez-vous que les messages vocaux soient sauvegardés .
it_it: Volete i backup dei messaggi di posta elettronica.
pl: Czy utworzyć kopię zapasową poczty głosowej.
pt_br: Gostaria de fazer backup de correios de voz.
ru_ru: Вы желаете создать резервную копию сообщений голосовой почты.
vi: Bạn có muốn các thư thoại được sao lưu.

source: Years
bg_bg: Години
de_de: Jahre
es_es: Años
fa_ir: سال
fr_fr: Années
it_it: Anni
nl_nl: Jaren
pl: Lata
pt_br: Anos
pt_pt: Anos
ru_ru: Года
vi: Năm
