Repository: FreePBX/backup
Catalog: i18n/*/LC_MESSAGES/backup.po
Languages: bg_bg, de_de, es_es, fa_ir, fr_fr, it_it, nl_nl, pl, pt_br, pt_pt, ru_ru, vi

source: Drag servers from the Available Servers list to add them as Storage Servers
de_de: Ziehen Sie Server von der Liste der verfügbaren Server in die Liste Speicherserver
es_es: Arrastre servidores desde la lista Servidores Disponibles para agregar a Servideres de Almacenamiento
fa_ir: سرور های مورد نظر را از لیست سرور های در دسترس انتخاب نموده و به بخش سرور های ذخیره سازی اضافه کنید
fr_fr: Faites glisser les serveurs de la liste des serveurs disponibles pour les ajouter en tant que serveurs de stockage
it_it: Trascina i server dall'elenco Server disponibili per aggiungerli come server di archiviazione
pt_br: Arraste servidores da lista Servidores Disponíveis para adicioná-los como Servidores de Armazenamento
ru_ru: Перенесите сервера из списка доступных серверов для назначения их в качестве серверов хранения
vi: Kéo các máy chủ từ danh sách các máy chủ khả dụng để thêm chúng như các máy chủ lưu trữ

source: Drag templates and drop them in the items table to add the templates items to the table
de_de: Ziehen Sie die Vorlagen in die Elementetabelle, um Sie der Tabelle hinzufügen
es_es: Arrastre la plantillas y póngalas la tabla de elementos para agregar plantillas a la misma
fa_ir: برای اضافه کردن قالب ها به جدول، آن ها را بکشید و بر روی جدول رها کنید
fr_fr: Faites glisser les modèles et déposez-les dans le tableau pour ajouter les modèles au tableau
it_it: Trascina i modelli e rilasciali nella tabella degli elementi per aggiungere gli elementi dei modelli alla tabella
nl_nl: Sleep sjablonen naar de onderdelen tabel om het sjabloon aan de tabel toe te voegen
pl: Przeciągnij szablony i upuść je w tabeli przedmiotów aby dodać szablony do tabeli
pt_br: Arraste os modelos e solte-os na tabela de itens para adicionar os itens de modelos à tabela
pt_pt: Arraste os modelos e coloque-os na tabela de itens para adicionar os itens à tabela
ru_ru: Перетащите шаблоны и бросьте их в таблице элементов, чтобы добавить элементы шаблонов в таблицу
vi: Kéo và thả các mẫu vào bản mục lục để thêm các thư mục mẫu vào bảng

source: Drop Here
bg_bg: Пуснете Тук
de_de: Hier reinziehen
es_es: Sueltelos aqui
fa_ir: اینجا بیندازید
fr_fr: Déposer ici
it_it: Rilascia qui
pl: Upuść tutaj
pt_br: Solte Aqui
ru_ru: Бросить здесь
vi: Thả tại đây

source: Email
es_es: Correo
fa_ir: ایمیل
fr_fr: Mail
vi: Thư điện tử

source: Email Address
bg_bg: Email Адрес
de_de: E-Mail Adresse
es_es: Dirección de Correo
fa_ir: آدرس ایمیل
fr_fr: Adresse Mail
it_it: Indirizzo Email
nl_nl: e-mail adres
pl: Adres email
pt_br: Endereço de Email
pt_pt: Endereço Email
ru_ru: Адрес эл. почты
vi: Địa chỉ Thư điện tử

source: Email Notifications
bg_bg: Email Известия
de_de: E-Mail Benachrichtigung
es_es: Notificacion de Email
fa_ir: اطلاع رسانی از طریق ایمیل
fr_fr: Notifications par mail
it_it: Notifiche Email
pl: Zgłoszenia email
pt_br: Notificações de Email
ru_ru: Уведомления по Email
vi: Các thông báo Thư điện tử

source: Email Server
bg_bg: Email Сървър
es_es: Servidor de Email
fa_ir: سرور ایمیل
fr_fr: Serveur Mail
it_it: Server Email
pl: Serwer email
pt_br: Servidor de Email
ru_ru: Email сервер
vi: Máy chủ Thư điện tử

source: Email Server
bg_bg: Email Сървър
es_es: Servidor de Correo
fa_ir: سرور ایمیل
fr_fr: Serveur Mail
it_it: Server Email
pl: Serwer email
pt_br: Servidor de Email
pt_pt: Servidor de Email
ru_ru: Сервер эл. почты
vi: Máy chủ thư điện tử

source: Email address where backups should be emailed to
bg_bg: Email адрес на който да се изпрати архива
de_de: E-Mail-Adresse, an die Backups gesendet werden sollen
es_es: Dirección de Correo a donde los Respaldos deberán ser enviado
fa_ir: آدرس ایمیلی که پشتیبان ها به آن ارسال خواهند شد
fr_fr: Mail où les sauvegardes doivent être envoyées
it_it: Indirizzo email dove i backup devono essere inviati via email
nl_nl: e-mail adres waar reservekopieën naar toegestuurd moeten worden
pl: Adres email na który powinna zostać wysłana kopia zapasowa
pt_br: Endereço de e-mail onde os backups deverão ser enviados
pt_pt: Endereço email para onde deverão ser enviadas as cópias de segurança
ru_ru: E-mail, куда отправить сделанные бекапы
vi: Địa chỉ Thư điện tử nơi các sao lưu nên được gửi qua email tới

source: Email notifications are set to Yes but no email provided
de_de: E-Mail-Benachrichtigungen ist aktiviert aber es ist keine E-Mail Adresse angegeben
es_es: Notificaciones por Email esta configurado "Si" pero no se ha provisto un correo
fa_ir: اطلاع رسانی از طریق ایمیل روی بله تنظیم شده ولی آدرس ایمیل وارد نشده
fr_fr: Les notifications par mail sont définies sur Oui mais aucun mail n'est fourni
it_it: Le notifiche e-mail sono impostate su Sì ma nessuna e-mail fornita
pt_br: As notificações por e-mail estão definidas como "Sim", mas nenhum e-mail foi fornecido
ru_ru: Функция "Уведомлять по Email" установлена в "Да", но не указан Email
vi: Các thông báo Thư điện tử được thiết lập Có nhưng không Thư điện tử nào được cung cấp

source: Email to send status messages to when this task is run
de_de: Geben Sie eine E-Mail Adresse ein, um eine Statusmeldung zu senden, wenn die Aufgabe ausgeführt wird
es_es: Correo para enviar mensajes de estado cuando esta tarea sea ejecutada
fa_ir: آدرس ایمیلی که وضعیت اجرای این پشتیبان گیری به آن ارسال می گردد
fr_fr: Mail pour envoyer des messages d'état à quand cette tâche est exécutée
it_it: Email per inviare messaggi di stato a quando viene eseguita questa attività
nl_nl: e-mail adres waar statusmeldingen naar toegezonden moeten worden als deze taak is uitgevoerd
pl: Email na który ma zostać wysłany status wiadomości kiedy to zadanie jest włączone
pt_br: Email para enviar mensagens de status quando esta tarefa for executada
pt_pt: Email para onde enviar mensagens de estado quando esta tarefa for executada
ru_ru: E-mail для отправки сообщений о состоянии, когда эта задача выполняется
vi: Gửi email để thông báo trạng thái đến khi tác vụ này được chạy

source: End
de_de: Ende
fr_fr: Fin

source: Error creating the FTP object
de_de: Fehler beim Erstellen des FTP-Objekts
es_es: Error creando el objeto FTP
fa_ir: خطا در ایجاد شی در FTP
fr_fr: Erreur lors de la création de l'objet FTP
it_it: Errore durante la creazione dell'oggetto FTP
pl: Błąd tworzenia obiektu FTP
pt_br: Erro ao criar o objeto FTP
vi: Lỗi khi đang tạo đối tượng FTP

source: Error deleting %s
de_de: Fehler %s löschen
es_es: Error borrando %s
fa_ir: خطا در حذف کردن %s
fr_fr: Erreur lors de la suppression de %s
it_it: Errore eliminazione %s1
pl: Błąd usuwania %s
pt_br: Erro ao apagar %s
vi: Lỗi khi đang xóa %s

source: Error uploading file!
bg_bg: Грешка при качване на файл!
de_de: Fehler beim Hochladen der Datei!
es_es: Error bajando archivo!
fa_ir: خطا در بارگذاری فایل!
fr_fr: Erreur lors de l'envoi du fichier !
it_it: Errore durante il caricamento del file!
nl_nl: Fout bij het uploaden van bestand!
pl: Błąd przenoszenia pliku!
pt_br: Erro ao carregar arquivo!
pt_pt: Erro transferindo ficheiro!
ru_ru: Ошибка загрузки файлов!
vi: Lỗi khi đang tải tệp lên!

source: Error verifying uploaded file!
bg_bg: Грешка при проверка на качения файл!
de_de: Fehler beim Überprüfen der hochgeladenen Datei!
es_es: Error verificando archivo bajado!
fa_ir: خطا در بازبینی فایل بارگذاری شده!
fr_fr: Erreur lors de la vérification du fichier téléchargé !
it_it: Errore durante la verifica del file caricato!
nl_nl: Fout bij het verifiëren van het bestand!
pl: Błąd weryfikacji przeniesionego pliku!
pt_br: Erro ao verificar arquivo carregado!
pt_pt: Erro verificando ficheiro transferido!
ru_ru: Ошибка верификации звгруженного файла!
vi: Lỗi khi đang xác nhận tệp đã tải lên!

source: Exclude
bg_bg: Изключи
de_de: Ausschließen
es_es: Excluir
fa_ir: به جز
fr_fr: Exclure
it_it: Escludere
nl_nl: Uitsluiten
pl: Wykluczyć
pt_br: Excluir
pt_pt: Excluir
ru_ru: Исключить
vi: Ngoại trừ

source: Exclude BIND address
de_de: BIND-Adresse ausschließen
fr_fr: Exclure l'adresse BIND
it_it: Escludere l'indirizzo BIND
vi: Loại trừ địa chỉ Địa chỉ IP để gán vào

source: Exclude Backup's settings so that they dont get restored, useful for a remote restore
de_de: Sicherungseinstellungen ausschließen, damit sie nicht wiederhergestellt werden. Nützlich für eine Remote-Wiederherstellung
es_es: Excluir la configuración de copia de seguridad para que no pueda ser restaurado, útil para una restauración remota
fa_ir: به استثنای تنظیمات پشتیبان گیری. در نتیجه این تنظمیات بازیابی نمی شوند که برای بازیابی به صورت راه دور مناسب خواهد بود
fr_fr: Exclure les paramètres de sauvegarde afin qu'ils ne soient pas restaurés, utile pour une restauration à distance
it_it: Escludere le impostazioni di backup in modo che non vengano ripristinate, utile per un ripristino remoto
pl: Wykluczyć ustawienia kopii zapasowej tak aby ich nie przywrócić, przydatne przy zdalnym przywracaniu
pt_br: Excluir as configurações do Backup para que elas não sejam restauradas, útil para uma restauração remota
ru_ru: Исключить настройки резервной копии так, чтобы они не восстанавливались, это полезно для удаленного восстановления
vi: Ngoại trừ các cài đặt của các sao lưu để chúng không bị khôi phục, giúp ích cho việc khôi phục từ xa

source: Exclude DNS
de_de: DNS ausschließen
fr_fr: Exclure DNS
it_it: Escludere DNS

source: Exclude NAT settings
bg_bg: Изключи настройки на NAT
de_de: NAT Einstellungen ausschließen
es_es: Excluir configuración de NAT
fa_ir: به استثناء تنظیمات NAT
fr_fr: Exclure Paramètres NAT
it_it: Escludere impostazioni NAT
nl_nl: Exclusief NAT instellingen
pl: Wykluczyć ustawienia NAT
pt_br: Excluir configurações NAT
pt_pt: Excluir configurações NAT
ru_ru: Исключить настройки NAT
vi: Ngoại trừ các cài đặt NAT

source: Explicitly exclude any machine-specific Bindaddres. This allows you to have a warm-spare machine with a different IP address.
de_de: Ausdrückliche jede maschinenspezifische BIND-Adresse ausschließen. Dadurch können Sie eine 'warm-spare'-Maschine mit einer anderen IP-Adresse vorhalten.
fr_fr: Exclure explicitement toute adresse BIND spécifique à une machine. Cela vous permet d'avoir une machine de secours avec une adresse IP différente.
it_it: Escludere esplicitamente qualsiasi Bindaddres specifico della macchina. Ciò consente di avere una macchina con riserva di calore con un indirizzo IP diverso.
vi: Loại trừ dứt khoát bất kỳ Địa chỉ IP để gán theo máy. Điều này cho phép bạn có một máy dự phòng nóng với một địa chỉ IP khác.

source: Explicitly exclude any machine-specific DNS. This allows you to have a warm-spare machine with a different DNS.
de_de: Ausdrücklich jede maschinenspezifische DNS-Einstellung ausschließen. Dadurch können Sie eine 'warm-spare'-Maschine mit anderen DNS-Einstellungen vorhalten.
fr_fr: Exclure explicitement tout DNS spécifique à une machine. Cela vous permet d’avoir un ordinateur de secours avec un DNS différent.
it_it: Escludere esplicitamente qualsiasi DNS specifico della macchina. Questo ti permette di avere una macchina con riserva di calore con un DNS diverso.

source: Explicitly exclude any machine-specific IP settings. This allows you to have a warm-spare machine with a different IP address.
de_de: Ausdrücklich jegliche maschinenspezifische IP-Einstellungen ausschließen. Dadurch können Sie eine 'warm-spare'-Maschine mit einer anderen IP-Adresse vorhalten.
es_es: Excluir explícitamente cualquier configuración IP específicos de la máquina. Esto le permite tener una máquina de repuesto para una dirección IP diferente.
fa_ir: به استثناء تنظیمات مربوط به سیستم به خصوص تنظیمات شبکه. این گزینه برای شما امکان راه اندازی سیستم جدید با آدرس IP متفاوت را فراهم می کند.
fr_fr: Exclure explicitement tous les paramètres IP spécifiques à la machine. Cela vous permet d’avoir une machine de secours avec une adresse IP différente.
it_it: Escludere esplicitamente le impostazioni IP specifiche della macchina. Ciò consente di avere una macchina con riserva di calore con un indirizzo IP diverso.
pt_br: Excluir explicitamente quaisquer configurações de IP específicas da máquina. Isso permite que você tenha uma máquina de reposição com um endereço IP diferente.
ru_ru: Явно исключать любые специфичные для конкретной системы IP-настройки. Это позволяет иметь запасную систему с другими IP-адресами.
vi: Loại trừ dứt khoát bất cứ các cài đặt IP theo máy. Điều này cho phép bạn có một máy dự phòng nóng với một địa chỉ IP khác.

source: Explicitly skipping host-specific NAT settings
de_de: überspringe ausdrücklich host-spezifische NAT-Einstellungen
es_es: Explícitamente saltando configuraciones NAT especificas a host
fa_ir: به استثناء تنظیمات مربوط به NAT میزبان
fr_fr: Ignorer explicitement les paramètres NAT spécifiques à l'hôte
it_it: Salta esplicitamente le impostazioni NAT specifiche dell'host
nl_nl: Uitdrukkelijk overslaan van de server-specifieke NAT instellingen
pt_br: Ignorando explicitamente as configurações de NAT específicas do host
pt_pt: Evitando explicitamente configurações NAT especificas do host
ru_ru: Явно пропускать специфичные для хоста настройки NAT
vi: Dứt khoát bỏ qua các cài đặt NAT theo host

source: FTP Password
bg_bg: FTP Парола
de_de: FTP Passwort
es_es: FTP Contraseña
fa_ir: رمز عبور FTP
fr_fr: Mot de passe FTP
it_it: Password FTP
pl: Hasło FTP
pt_br: Senha FTP
ru_ru: Пароль FTP
vi: Mật khẩu của Giao thức truyền tập tin

source: FTP Server
bg_bg: FTP Сървър
es_es: FTP Servidor
fa_ir: سرور FTP
fr_fr: Serveur FTP
it_it: Server FTP
pl: Serwer FTP
pt_br: Servidor FTP
ru_ru: FTP сервер
vi: Máy chủ Giao thức truyền tập tin

source: FTP Server
bg_bg: FTP Сървър
es_es: Servidor FTP
fa_ir: سرور FTP
fr_fr: Serveur FTP
it_it: Server FTP
pl: Serwer FTP
pt_br: Servidor FTP
pt_pt: Servidor FTP
ru_ru: FTP сервер
vi: Máy chủ giao thức truyền tập tin

source: FTP Transfer type
bg_bg: FTP Вид на Трансфера
de_de: FTP-Übertragungstyp
es_es: FTP Tipo de Transferencia
fa_ir: نوع تبادل FTP
fr_fr: Type de transfert FTP
it_it: Tipo di trasferimento FTP
pl: Typ transferu FTP
pt_br: Tipo de Transferência FTP
ru_ru: Тип передачи FTP
vi: Kiểu truyền của Giao thức truyền tập tin

source: FTP Username
bg_bg: FTP Потребителско Име
de_de: FTP Benutzername
es_es: FTP Usuario
fa_ir: نام کاربری FTP
fr_fr: Nom d'utilisateur FTP
it_it: Username FTP
pl: Nazwa użytkownika FTP
pt_br: Nome de Usuário FTP
ru_ru: Имя пользователя FTP
vi: Tên người dùng Giao thức truyền tập tin

source: Failed converting asterisk.sql to proper format, renaming to mysql-db.sql in current state
de_de: Konnte 'asterisk.sql' nicht in ein passendes Format konvertieren, ändere den Namen im aktuellen Zustand in 'mysql-db.sql'
es_es: Fallo convirtiendo asterisk.sql al formato adecuado, renombrando a mysql-db.sql en su estado actual
fa_ir: شکست در تبدیل asterisk.sql به فرمت صحیح، نام mysql-db.sql را در وضعیت کنونی تغییر دهید
fr_fr: Échec de la conversion de asterisk.sql au format approprié, renommage en mysql-db.sql dans l'état actuel
it_it: Conversione fallita asterisco.sql nel formato corretto, rinominando mysql-db.sql nello stato corrente
nl_nl: Converteren van asterisk.sql in juist formaat mislukt. Hernoemen naar mysql-db.sql in huidige staat
pt_br: Falha ao converter asterisk.sql no formato apropriado, renomeando para mysql-db.sql no estado atual
pt_pt: Falha convertendo asterisk.sql para formato adequado, renomeando para mysql-db.sql no estado atual
ru_ru: Сбой преобразования asterisk.sql в надлежащий формат, переименование в mysql-db.sql в текущем состоянии
vi: Chuyển đổi asterisk.sql thành định dạng phù hợp không thành công, đổi tên thành mysql-db.sql trong trạng thái hiện tại

source: Failed converting asteriskcdr.sql to proper format, renaming to mysql-cdr.sql in current state
de_de: Umwandlung von asteriskcdr.sql in das richtige Format fehlgeschlagen, wird umbenannt in mysql-cdr.sql
es_es: Fallo convirtiendo asteriskcdr.sql al formato adecuado, renombrando a mysql-cdr.sql en su estado actual
fa_ir: شکست در تبدیل asteriskcdr.sql به فرمت صحیح، نام mysql-cdr.sql را در وضعیت کنونی تغییر دهید
fr_fr: Échec de la conversion du fichier asteriskcdr.sql au format approprié, renommage du nom en mysql-cdr.sql dans l'état actuel
it_it: Conversione fallita asteriskcdr.sql nel formato corretto, rinominazione in mysql-cdr.sql nello stato corrente
nl_nl: Converteren van asteriskcdr.sql in juist formaat mislukt. Hernoemen naar mysql-cdr.sql in huidige staat
pt_br: Falha ao converter asteriskcdr.sql para o formato apropriado, renomeando para mysql-cdr.sql no estado atual
pt_pt: Falha convertendo asteriskcdr.sql para formato adequado, renomeando para mysql-cdr.sql no estado atual
ru_ru: Сбой преобразования asteriskcdr.sql в надлежащий формат, переименование в mysql-cdr.sql в текущем состоянии
vi: Chuyển đổi asteriskcdr.sql thành định dạng phù hợp không thành công, đổi tên thành mysql-cdr.sql trong trạng thái hiện tại

source: Failed to retrieve file from server!
de_de: Fehler beim Abrufen der Datei vom Server!
es_es: Fallo recuperando archivo desde el servidor!
fa_ir: شکست در بازیابی فایل از سرور!
fr_fr: Impossible de récupérer le fichier du serveur !
it_it: Impossibile recuperare il file dal server!
nl_nl: Bestand ontvangen van server mislukt!
pl: Odzyskiwanie pliku z serwera nie powiodło się!
pt_br: Falha ao recuperar o arquivo do servidor!
pt_pt: Felha ao recuperar ficheiro do servidor!
ru_ru: Не удалось получить файл с сервера!
vi: Truy xuất tệp từ máy chủ không thành công!

source: Family, one per line
de_de: Familie, eine pro Zeile
es_es: Familia, uno por linea
fa_ir: خانواده، یکی در هر خط
fr_fr: Famille, une par ligne
it_it: Famiglia , uno per linea
pt_br: Família, uma por linha
pt_pt: Família, uma por linha
ru_ru: Фамилия, по одной в строке
vi: Dãy, một trên mỗi dòng

source: February
bg_bg: Февруари
de_de: Februar
es_es: Febrero
fa_ir: فوریه
fr_fr: Février
it_it: Febbraio
nl_nl: Februari
pl: Luty
pt_br: Fevereiro
pt_pt: Fevreiro
ru_ru: Февраль
vi: Tháng hai

source: File
bg_bg: Файл
de_de: Datei
es_es: Archivo
fa_ir: فایل
fr_fr: Fichier
nl_nl: Bestand
pl: Plik
pt_br: Arquivo
pt_pt: Ficheiro
ru_ru: Файл
vi: Tệp

source: File Count
de_de: Dateizähler
fr_fr: Nombre de fichiers

source: File not found!
bg_bg: Файлът не е намерен!
de_de: Datei nicht gefunden!
es_es: Archivo no encontrado!
fa_ir: فایل یافت نشد!
fr_fr: Fichier non trouvé !
it_it: File non trovato!
nl_nl: Bestand niet gevonden!
pl: Plik nie znaleziony!
pt_br: Arquivo não encontrado!
pt_pt: Ficheiro não encontrado!
ru_ru: Файл не найден!
vi: Không tìm thấy tệp!

source: File restore complete!
bg_bg: Възстановяването на файла приключи!
de_de: Dateiwiederherstellung vollständig!
es_es: Restauración de Archivo Completada!
fa_ir: بازیابی فایل پایان یافت!
fr_fr: Restauration de fichier est terminée !
it_it: Ripristino del file completato!
nl_nl: Bestand terugzetten uitgevoerd!
pl: Odzyskiwanie pliku zakończone!
pt_br: Restauração do arquivo completada!
pt_pt: Restauro de ficheiro terminado!
ru_ru: Восстановление файла завершено!
vi: Khôi phục tệp thành công!

source: File verification failed.
bg_bg: Проверката на файла е неуспешна.
de_de: Dateiüberprüfung fehlgeschlagen.
es_es: Verificación de Archivo Fallida.
fa_ir: بازبینی فایل شکست خورد.
fr_fr: Vérification de fichier échouée.
it_it: Verificazione File fallita.
nl_nl: Bestandsverificatie mislukt.
pl: Weryfikacja pliku nie powiodła się.
pt_br: Verificação do arquivo falhou.
pt_pt: Verificação de ficheiro falhou.
ru_ru: Проверка файла не удалась.
vi: Xác nhận tệp không thành công.

source: Files
bg_bg: Файлове
de_de: Dateien
es_es: Archivos
fa_ir: فایل ها
fr_fr: Fichiers
it_it: I File
nl_nl: Bestanden
pl: Pliki
pt_br: Arquivos
pt_pt: Ficheiros
ru_ru: Файлы
vi: Các tệp

source: Filesystem Type
de_de: Dateisystemtyp
es_es: Tipo de Filesystem
fa_ir: نوع فایل سیستم
fr_fr: Type système de fichiers
it_it: Tipo di filesystem
pt_br: Tipo de Sistema de Arquivos
vi: Kiểu của Hệ thống tệp tin

source: Friday
bg_bg: Петък
de_de: Freitag
es_es: Viernes
fa_ir: جمعه
fr_fr: Vendredi
it_it: Venerdì
nl_nl: Vrijdag
pl: Piątek
pt_br: Sexta
pt_pt: Sexta-feira
ru_ru: Пятница
vi: Thứ sáu

source: Getting CDR size...
bg_bg: Получаване CDR размер...
de_de: CDR-Größe erhalten ...
es_es: Obteniendo tamaño de CDR ...
fa_ir: دریافت اندازه جزئیات تماس...
fr_fr: Obtenir taille CDR ...
it_it: Ottenendo dimensioni CDR ...
nl_nl: Opvragen CDR grootte...
pl: Uzyskiwanie rozmiaru CDR...
pt_br: Obtendo tamanho do CDR ...
pt_pt: Obtendo tamanho do CDR...
ru_ru: Получение размера CDR ...
vi: Đang nhận kích cỡ CDR...

source: Give the server a descriptive name
bg_bg: Въведете описващо име на сървъра
de_de: Geben Sie dem Server einen aussagekräftigen Namen
es_es: Asigne al Servidor un nombre descriptivo
fa_ir: انتخاب یک نام توصیف کننده برای سرور
fr_fr: Donnez un nom descriptif au serveur
it_it: Dare al server un nome descrittivo
pt_br: Dê ao servidor um nome descritivo
ru_ru: Присвойте серверу описывающее имя
vi: Đặt cho máy chủ một tên mô tả

source: Give your backup a description
bg_bg: Въведете описващо име на архива
de_de: Geben Sie der Sicherung eine aussagekräftige Beschreibung
es_es: Asigne a su Respaldo una descripcion
fa_ir: یک توضیح مناسب درباره ی این پشتیبان بنویسید
fr_fr: Donnez une description à votre sauvegarde
it_it: Dare al tuo backup una descrizione
pl: Daj opis kopii zapasowej
pt_br: Dê ao seu backup uma descrição
ru_ru: Присвойте резервной копии описывающее имя
vi: Tạo một mô tả cho sao lưu của bạn

source: Give your backup a friendly name
bg_bg: Въведете име на архива
de_de: Geben Sie der Sicherung einen aussagekräftige Namen
es_es: Asigne a su respaldo un nombre amigable
fa_ir: یک نام مناسب برای این پشتیبان انتخاب نمایید
fr_fr: Donnez à votre sauvegarde un nom convivial
it_it: Dai al tuo backup un nome descrittivo
pt_br: Dê um nome amigável ao seu backup
ru_ru: Присвойте резервной копии дружественное имя
vi: Đặt cho sao lưu của bạn một cái tên thân thiện

source: Go!
bg_bg: Напред!
de_de: Los!
es_es: Ir!
fa_ir: برو!
fr_fr: OK !
it_it: Vai!
nl_nl: Uitvoeren!
pl: Start!
pt_br: Ir!
pt_pt: Executar!
ru_ru: Погнали!
vi: Đi!

source: Here are the first few lines of the file as sent by the remote server:
de_de: Hier sind die ersten Zeilen der Datei, die vom Remote Server gesendet werden:
es_es: Estas son las primeras líneas del archivo como fue enviado por el servidor remoto:
fa_ir: چند خط ابتدایی فایلی که برای سرور راه دور ارسال شده است عبارتند از:
fr_fr: Voici les premières lignes du fichier envoyé par le serveur distant :
it_it: Ecco le prime righe del file inviate dal server remoto:
nl_nl: Dit zijn de eerste paar regels van het bestand zoals verzonden vanaf de andere server:
pl: To jest kilka pierwszych wersów pliku wysłanych przez serwer zdalny:
pt_br: Aqui estão as primeiras linhas do arquivo enviadas pelo servidor remoto:
pt_pt: Aqui se apresentam as primeiras linhas do ficheiro conforme enviado pelo servidor remoto:
ru_ru: Вот первые несколько строк файла, посланного удаленным сервером:
vi: Đây là vài dòng đầu tiên của tệp tin đã được gửi bởi máy chủ từ xa:

source: Hooks
de_de: Anhänge
es_es: Ganchos
fa_ir: تله ها
fr_fr: Crochets
it_it: Ganci
pt_br: Ganchos
pt_pt: Ganchos
ru_ru: Зацепки
vi: Các điểm neo

source: Hostname
bg_bg: Име на хост
es_es: Nombre de Host
fa_ir: نام میزبان
fr_fr: Nom d'hôte
it_it: Nome host
nl_nl: Servernaam
pl: Nazwa hosta
pt_br: Nome do Host
pt_pt: Nome do Host
ru_ru: Имя хоста
vi: Tên host

source: Hourly
bg_bg: Всеки Час
de_de: Stündlich
es_es: Cada Hora
fa_ir: ساعتی
fr_fr: Toutes les heures
it_it: ogni ora
nl_nl: Elk uur
pl: Cogodzinny
pt_br: A cada hora
pt_pt: Cada Hora
ru_ru: Ежечасно
vi: Hằng giờ

source: Hours
bg_bg: Часа
de_de: Stunden
es_es: Horas
fa_ir: ساعت
fr_fr: Heures
it_it: Ore
nl_nl: Uren
pl: Godziny
pt_br: Horas
pt_pt: Horas
ru_ru: Часы
vi: Giờ
