Repository: FreePBX/backup
Catalog: i18n/*/LC_MESSAGES/backup.po
Languages: bg_bg, de_de, es_es, fa_ir, fr_fr, it_it, nl_nl, pl, pt_br, pt_pt, ru_ru, vi

source: How often should we backup?
bg_bg: Колко често трябва да архивирраме?
de_de: Wie oft soll die Sicherung erstellt werden?
es_es: Con que frecuencia haremos respaldo?
fa_ir: در چه زمان هایی پشتیبان گیری اجرا شود؟
fr_fr: À quelle fréquence devrions-nous sauvegarder ?
it_it: Quanto spesso dovremmo fare il backup?
pl: Jak często tworzyć kopię zapasową?
pt_br: Com que frequência devemos fazer backup?
ru_ru: Как часто делать бэкап?
vi: Chúng ta nên thường xuyên sao lưu bao lâu một lần?

source: IP Address or FQDN of your server
bg_bg: IP Адрес или FQDN на вашия сървър
de_de: IP Adresse oder FQDN des Server
es_es: Direccion IP o FQDB de su servidor
fa_ir: آدرس IP یا FQDN سرور شما
fr_fr: Adresse IP ou FQDN de votre serveur
it_it: Indirizzo IP o FQDN del tuo Server
pl: Adres IP lub FQDN dla serwera
pt_br: Endereço IP ou FQDN de seu servidor
ru_ru: IP адрес или FQDN-имя вашего сервера
vi: Địa chỉ IP hoặc FQDN của máy chủ của bạn

source: IP address or FQDN of remote SSH server
bg_bg: IP адрес или FQDN на отдалечения SSH сървър
de_de: IP Adresse oder FQDN des Remote SSH-Server
es_es: Direccion IP o FQDN del servidor SSH remoto
fa_ir: آدرس IP یا FQDN سرور SSH راه دور
fr_fr: Adresse IP ou FQDN de votre serveur SSH distant
it_it: Indirizzo IP o FQDN del server SSH remoto
pl: Adres IP lub FQDN lub zdalny serwer SSH
pt_br: Endereço IP ou FQDN de um servidor SSH remoto
ru_ru: IP адрес или FQDN удалённого SSH сервера
vi: Địa chỉ IP của FQDN của máy chủ SSH từ xa

source: IP address or FQDN of remote ftp host
bg_bg: IP адрес или FQDN на отдалечения ftp хост
de_de: IP Adresse oder FQDN des Remote ftp-Server
es_es: Dirección IP o FQDN del FTP remoto
fa_ir: آدرس IP یا FQDN سرور FTP راه دور
fr_fr: Adresse IP ou FQDN de votre serveur FTP distant
it_it: Indirizzo IP o FQDN host ftp remoto
nl_nl: IP-adres of volledige naam (FQDN) van andere FTP server
pl: Adres IP lub FQDN dla zdalnego hosta ftp
pt_br: Endereço IP ou FQDN de um host ftp
pt_pt: Endereço IP ou FQDN do host ftp remoto
ru_ru: IP адрес или FQDN удаленного ftp хоста
vi: Địa chỉ IP hoặc FQDN của host ftp từ xa

source: IP address or FQDN of remote mysql host
bg_bg: IP адрес или FQDN на отдалечения mysql хост
de_de: IP Adresse oder FQDN des Remote MySQL-Host
es_es: Dirección IP o FQDN del host remoto mysql
fa_ir: آدرس IP یا FQDN سرور mysql راه دور
fr_fr: Adresse IP ou FQDN de votre serveur MYSQL distant
it_it: Indirizzo IP o FQDN host mysql remoto
nl_nl: IP-adres of volledige naam (FQDN) van andere MySQL server
pl: Adres IP lub FQDN dla zdalnego hosta mysql
pt_br: Endereço IP ou FQDN de um host mysql remoto
pt_pt: Endereço IP ou FQDN do host mysql remoto
ru_ru: IP адрес или FQDN удаленного mysql хоста
vi: Địa chỉ IP hoặc FQDN của host mysql từ xa

source: If Randomize is selected, a similar frequency will be followed, only the exact times will be randomized (avoiding peak business hours, when possible). Please note: randomized schedules will be rescheduled (randomly) every time ANY backup is saved
de_de: Wenn willkürlich anordnen ausgewählt ist, wir die gleiche Häufigkeit verwendet, nur die exakten Termine werden willkürlich gewählt (um Höchstwerte zu Geschäftszeiten nach Möglichkeite zu vermeiden). Beachte: willkürliche gewählte Zeitpläne werden JEDESMAL, wenn eine Sicherung gespeichert wird, (zufällig) neu geplant
es_es: Si se selecciona Randomize, una frecuencia similar será seguida, sólo se asignaran al azar los tiempos exactos (evitando el horario comercial pico, cuando sea posible). Tenga en cuenta: los horarios aleatorios serán reprogramados (al azar) cada vez que se guarda CUALQUIER copia de seguridad
fa_ir: اگر گزینه تصادفی انتخاب شود، تناوب مشابهی در تهیه پشتیبان دنبال خواهد شد . توجه داشته باشید که زمانبندی تصادفی در هر زمانی که پشتیبان ذخیره شده باشد به صورت تصادفی اجرا می گردد
fr_fr: Si Randomize est sélectionné, une fréquence similaire sera suivie, seuls les horaires exacts seront randomisés (en évitant les heures de pointe, lorsque cela est possible). Remarque: les programmes aléatoires seront reprogrammés (au hasard) chaque fois qu'une sauvegarde est sauvegardée
it_it: Se Randomize è selezionato, verrà seguita una frequenza simile, solo i tempi esatti saranno randomizzati (evitando gli orari di apertura, quando possibile). Nota: i programmi randomizzati verranno riprogrammati (a caso) ogni volta che viene salvato un backup
pt_br: Se Randomize for selecionado, uma frequência semelhante será seguida, somente os horários exatos serão randomizados (evitando o horário comercial de pico, quando possível). Observe que: as programações aleatórias serão reprogramadas (aleatoriamente) sempre que qualquer backup for salvo
ru_ru: Если выбрана опция Случайный выбор, аналогичная частота будет соблюдаться, только точное количество будет рандомизировано (избегая пиковых рабочих часов, если возможно). Обратите внимание: рандомизированное расписание перепланируется (случайным образом) каждый раз, когда резервная копия сохраняется
vi: Nếu chọn Randomize , một tần số tương tự sẽ được theo sau, chỉ những lần chính xác sẽ được ngẫu nhiên hóa (tránh những giờ làm việc cao điểm, khi có thể). Xin lưu ý:Các lịch trình ngẫu nhiên sẽ được sắp xếp lại (một cách ngẫu nhiên) khi mỗi lần sao lưu bất kỳ được lưu

source: If a custom schedule is selected, any section not specified will be considered to be "any" (aka: wildcard). I.e. if Day of Month is set to 12 and Day of Week is not set, the Backup will be run on ANY 12th of the month - regardless of the day of the week. If Day of Week is set to, say, Monday, the Backup will run ONLY on a Monday, and ONLY if it's the 12th of the month.
de_de: Wenn ein benutzerdefinierter Zeitplan ausgewählt wird, wird jeder nicht angegebene Abschnitt als \"beliebig\" (aka: Platzhalter) betrachtet. D.h. Wenn der Tag des Monats auf 12 und der Wochentag ist nicht gesetzt, wird die Sicherung an jedem 12. des Monats, unabhängig vom Wochentag, ausgeführt. Wenn der Wochentag auf Montag gesetzt ist, wird die Sicherung NUR an einen Montag ausgeführt, und NUR, wenn es der 12. des Monats ist.
es_es: Si se selecciona una programación personalizada, cualquier sección no especificada se considera que es "cualquier" (aka: comodín) .↵ →→→→→ En caso de Día del mes se establece en 12 y el día de la semana no se ha establecido, la copia de seguridad se llevará a cabo en CUALQUIER 12avo del↵ →→→→→ mes - sin importar el día de la semana. Si el día de la semana se ajusta en, digamos, el lunes, la copia de seguridad se ejecutará SOLAMENTE↵ →→→→→ un lunes, y sólo si es el día 12 del mes.
fa_ir: در صورتی که زمانبندی سفارشی انتخاب شود، شما می توانید دقیقه/ساعت/ روزهای هفته/روزهای ماه و ماه های سال را به منظور اجرای پشتیبان گیری تعیین نمایید. توجه داشته باشید که در صورتی که روز ماه را 12 ام انتخاب کرده باشید ولی روز هفته را مشخص ننمایید، در هر 12 ام ماه پشتیبان اجرا می شود.
fr_fr: Si une planification personnalisée est sélectionnée, toute section non spécifiée sera considérée comme "quelconque" (aka: caractère générique). Ex: si le jour du mois est défini sur 12 et que le jour de la semaine n’est pas défini, la sauvegarde sera exécutée CHAQUE 12 du mois quel que soit le jour de la semaine. Si le jour de la semaine est défini sur, par exemple, le lundi, la sauvegarde s'exécutera UNIQUEMENT un lundi et UNIQUEMENT s'il s'agit du 12 du mois .
it_it: Se viene selezionata una pianificazione personalizzata, qualsiasi sezione non specificata sarà considerata "qualsiasi" (ovvero: jolly). Cioè se Day of Month è impostato su 12 e Day of Week non è impostato, il backup verrà eseguito su QUALSIASI 12 ° di il mese - indipendentemente dal giorno della settimana. Se Day of Week è impostato su, ad esempio, lunedì, il backup verrà eseguito SOLO di lunedì e SOLO se è il 12 del mese.
pt_br: Se uma programação personalizada estiver selecionada, qualquer seção não especificada será considerada como "qualquer" (ex: curinga). Ex. Se o Dia do Mês estiver definido como 12 e o Dia da Semana não estiver definido, o Backup será executado em QUALQUER dia 12 - independentemente do dia da semana. Se o dia da semana também estiver definido para, digamos, segunda-feira, o backup será executado SOMENTE em uma segunda-feira, e SOMENTE se for dia 12.
ru_ru: Если выбрано настраиваемое расписание, любые не определённые секции будут рассматриваться как "любые" (известное как wildcard). Например, если День месяца установлен в 12 и день недели не установлен, то резервное копирование будет запущено в 12-го числа месяца, независимо от дня недели.Если день недели установлен,скажем в понедельник, то резервное копирование будет запущено только 12о-го числа и если это понедельник.
vi: Nếu một lịch trình tùy chỉnh được chọn, bất kỳ phần nào không được chỉ định sẽ được coi là "bất kỳ" (aka: ký tự đại diện). Ví dụ, nếu ngày của tháng cài đặt là 12 và ngày của tuần không được cài đặt, Sao lưu sẽ được chạy vào ngày 12 của tháng - không quan tâm đến ngày trong tuần. Nếu Ngày trong tuần được cài đặt là Thứ Hai, Sao lưu sẽ chỉ chạy vào Thứ hai, và CHỈ nếu đó là ngày mười hai của tháng.

source: Initializing Backup
bg_bg: Инициализиране на Архив
de_de: Sicherung initialisieren
es_es: Iniciando Respaldo
fa_ir: مقداردهی اولیه پشتیبان گیری
fr_fr: Initialisation de la sauvegarde
it_it: Inizializzazione del backup
pl: Rozpoczęcie kopii zapasowej
pt_br: Iniciando Backup
ru_ru: Инициализация резервного копирования
vi: Đang khởi tạo sao lưu

source: Initializing Restore...
bg_bg: Инициализиране на Възстановяване...
de_de: Wiederherstellung initialisieren...
es_es: Iniciando Restauracion...
fa_ir: مقداردهی اولیه بازیابی...
fr_fr: Initialisation de la restauration...
it_it: Inizializzazione Ripristino ...
pl: Rozpoczęcie przywracania...
pt_br: Iniciando Restauração...
ru_ru: Инициализация восстановления...
vi: Đang khởi tạo Khôi phục...

source: Invalid Backup Name
bg_bg: Неправилно Име на Архив
de_de: Ungültiger Sicherungsname
es_es: Nombre de Respaldo Invalido
fa_ir: نام پشتیبان معتبر نیست
fr_fr: Nom de sauvegarde invalide
it_it: Nome di backup non valido
pl: Nieprawidłowa nazwa kopii zapasowej
pt_br: Nome de Backup Inválido
ru_ru: Неверное имя резервной копии
vi: Tên Sao lưu không khả dụng

source: Invalid backup for or undefined error
bg_bg: Невалиден архив или неопределена грешка
de_de: Für ungültige Sicherung oder undefinierte Fehler
es_es: Respaldo Invalido o error no definido
fa_ir: پشتیبان گیری نامعتبر و یا خطای نامتعارف
fr_fr: Sauvegarde invalide ou erreur indéfinie
it_it: Backup non valido o errore non definito
nl_nl: Ongeldige reservekopie of ongedefinieerde fout
pl: Nieprawidłowy do tworzenia kopii zapasowej lub niezidentyfikowany błąd
pt_br: Backup inválido ou erro indefinido
pt_pt: Cópia de Segurança inválida ou erro indefinido
ru_ru: Некорректная резервная копия или неизвестная ошибка
vi: Sao lưu không khả dụng cho hoặc lỗi không xác định

source: Item
bg_bg: Елемент
de_de: Element
es_es: Elemento
fa_ir: عنوان
fr_fr: Objet
it_it: Oggetto
pl: Pozycja
ru_ru: Элемент
vi: Thư mục

source: Items
bg_bg: Елементи
de_de: Elemente
es_es: Elementos
fa_ir: موارد
fr_fr: Objets
it_it: Oggetti
nl_nl: Onderdelen
pl: Pozycje
pt_br: Itens
pt_pt: Itens
ru_ru: Пункты
vi: Các thư mục

source: January
bg_bg: Януари
de_de: Januar
es_es: Enero
fa_ir: ژانویه
fr_fr: Janvier
it_it: Gennaio
nl_nl: Januari
pl: Styczeń
pt_br: Janeiro
pt_pt: Janeiro
ru_ru: Январь
vi: Tháng một

source: Job ID
de_de: AuftragsID
fr_fr: ID du job

source: Job Name
de_de: Auftragsname
fr_fr: Nom du job

source: July
bg_bg: Юли
de_de: Juli
es_es: Julio
fa_ir: جولای
fr_fr: Juillet
it_it: Luglio
nl_nl: Juli
pl: Lipiec
pt_br: Julho
pt_pt: Julho
ru_ru: Июль
vi: Tháng bảy

source: June
bg_bg: Юни
de_de: Juni
es_es: Junio
fa_ir: ژوئن
fr_fr: Juin
it_it: Giugno
nl_nl: Juni
pl: Czerwiec
pt_br: Junho
pt_pt: Junho
ru_ru: Июнь
vi: Tháng sáu

source: Key
bg_bg: Ключ
de_de: Schlüssel
es_es: Llave
fa_ir: کلید
fr_fr: Clé
it_it: Chiave
nl_nl: Sleutel
pl: Klucz
pt_br: Chave
pt_pt: Chave
ru_ru: Ключ
vi: Khóa

source: Local Server
bg_bg: Локален Сървър
de_de: Lokaler Server
es_es: Servidor Local
fa_ir: سرور محلی
fr_fr: Serveur Local
it_it: Server locale
pl: Serwer lokalny
pt_br: Servidor Local
ru_ru: Локальный сервер
vi: Máy chủ tại chỗ

source: Local Server
bg_bg: Локален Сървър
de_de: Lokaler Server
es_es: Servidor Local
fa_ir: سرور محلی
fr_fr: Serveur Local
it_it: Server locale
nl_nl: Lokale server
pl: Serwer lokalny
pt_br: Servidor Local
pt_pt: Servidor Local
ru_ru: Локальный сервер
vi: Máy chủ tại chỗ

source: Location of ssh private key to be used when connecting to a host
bg_bg: Местонахождение на ssh private key, който да се използва при свързване с хост
de_de: Der Ort des privaten SSH-Schlüssels wird verwendet, wenn mit dem Host verbunden wird
es_es: Localidad de la clave privada SSH para ser usada conectándose a un host
fa_ir: محل کلید خصوصی SSH که برای اتصال به میزبان از آن استفاده می شود
fr_fr: Emplacement de la clé privée ssh à utiliser lors de la connexion à un hôte
it_it: Posizione della chiave privata ssh da utilizzare durante la connessione a un host
nl_nl: Locatie van SSH privé-sleutel welke gebruikt wordt om te verbinden met een server
pl: Lokalizacja prywatnego klucza do wykorzystania podczas łączenia z hostem
pt_br: Localização da chave privada ssh a ser usada ao se conectar a um host
pt_pt: Localização da chave privada ssh a ser usada ao conectar ao host
ru_ru: Расположение приватного ssh-ключа , используемого для подключения к хосту
vi: Vị trí của khóa cá nhân ssh được sử dụng khi kết nối với một host

source: Manage Backup jobs
de_de: Sicherungsaufträge verwalten
fr_fr: Gérer les travaux de sauvegarde

source: March
bg_bg: Март
de_de: März
es_es: Marzo
fa_ir: مارس
fr_fr: Mars
it_it: Marzo
nl_nl: Maart
pl: Marzec
pt_br: Março
pt_pt: Março
ru_ru: Март
vi: Tháng ba

source: Max Email Size
bg_bg: Макс. Размер на Email
de_de: Maximale E-Mail größe
es_es: Tamaño máximo de correo
fa_ir: حداکثراندازه ایمیل
fr_fr: Taille Mail Max
it_it: Dimensione e-mail massima
nl_nl: Max. e-mail grootte
pl: Maksymalny rozmiar maila
pt_br: Tamanho Máximo do Email
pt_pt: Tamanho Máx do Email
ru_ru: Максимальный размер Email
vi: Kich cỡ Thư điện tử lớn nhất

source: May
bg_bg: Май
de_de: Mai
es_es: Mayo
fa_ir: می
fr_fr: Mai
it_it: Maggio
nl_nl: Mei
pl: Maj
pt_br: Maio
pt_pt: Maio
ru_ru: Май
vi: Tháng năm

source: Monday
bg_bg: Понеделник
de_de: Montag
es_es: Lunes
fa_ir: دوشنبه
fr_fr: Lundi
it_it: Lunedì
nl_nl: Maandag
pl: Poniedziałek
pt_br: Segunda
pt_pt: Segunda-feira
ru_ru: Понедельник
vi: Thứ Hai

source: Monthly
bg_bg: Всеки Месец
de_de: Monatlich
es_es: mensual
fa_ir: ماهانه
fr_fr: Mensuel
it_it: Mensilmente
nl_nl: Maandelijks
pl: Miesięczny
pt_br: Mensalmente
pt_pt: Mensal
ru_ru: Ежемесячный
vi: Hằng tháng

source: Months
bg_bg: Месеца
de_de: Monat(e)
es_es: Meses
fa_ir: ماه
fr_fr: Mois
it_it: Mesi
nl_nl: Maanden
pl: Miesiące
pt_br: Meses
pt_pt: Meses
ru_ru: Месяцы
vi: Tháng

source: MySQL Server
bg_bg: Mysql Сървър
es_es: Servidor MySQL
fa_ir: سرور MySQL
fr_fr: Serveur MYSQL
it_it: Server MySQL
pl: Serwer MySQL
pt_br: Servidor MySQL
vi: Máy chủ MySQL

source: Mysql DB's
bg_bg: Mysql БД
es_es: BD's Mysql
fa_ir: دیتابیس های MySQL
fr_fr: BD MYSQL
it_it: DB di Mysql
pt_br: DB's Mysql
pt_pt: BDs Mysql
ru_ru: База данных MySQL
vi: Các dữ liệu Mysql

source: Mysql Db's
bg_bg: Mysql БД
es_es: Bd's Mysql
fa_ir: دیتابیس های MySQL
fr_fr: BD MYSQL
it_it: Db di Mysql
pt_br: Db's Mysql
pt_pt: Bds Mysql
ru_ru: База данных MySQL
vi: Các dữ liệu Mysql

source: Mysql Server
bg_bg: Mysql Сървър
es_es: Servidor Mysql
fa_ir: سرور MySQL
fr_fr: Serveur MYSQL
it_it: Server Mysql
pl: Serwer Mysql
pt_br: Servidor Mysql
pt_pt: Servidor Mysql
vi: Máy chủ Mysql

source: Name
bg_bg: Име
es_es: Nombre
fa_ir: نام
fr_fr: Nom
it_it: Nome
nl_nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ru_ru: Имя
vi: Tên

source: Name this Server
bg_bg: Име на този Сървър
de_de: Name des Server
es_es: Nombre de este Servidor
fa_ir: نام این سرور
fr_fr: Nommez ce serveur
it_it: Nome del Server
pl: Nazwa tego serwera
pt_br: Nome deste Servidor
ru_ru: Имя этого сервера
vi: Tên máy chủ này

source: Name this backup
bg_bg: Име на този архив
de_de: Beschriften Sie die Sicherung
es_es: Nombre de este Respaldo
fa_ir: نام این پشتیبان
fr_fr: Nommez cette sauvegarde
it_it: Nome questo backup
pl: Nazwa tej kopii zapasowej
pt_br: Nome deste backup
ru_ru: Имя этой резервной копии
vi: Tên sao lưu này

source: Never
bg_bg: Никога
de_de: Niemals
es_es: Nunca
fa_ir: هرگز
fr_fr: Jamais
it_it: Mai
nl_nl: Nooit
pl: Nigdy
pt_br: Nunca
pt_pt: Nunca
ru_ru: Никогда
vi: Không bao giờ

source: Never will never run the backup automatically
de_de: Die Sicherung wird niemals automatisch gestartet
es_es: Nunca jamás ejecutar la copia de seguridad automática
fa_ir: هرگز پشتیبان گیری به صورت خودکار اجرا نشود
fr_fr: Jamais n'exécutera jamais la sauvegarde automatique
it_it: Mai non eseguirò mai il backup automaticamente
pt_br: Nunca executará o backup automaticamente
ru_ru: Никогда Процедура резервного копирования не будет запущена никогда
vi: Never sẽ không bao giờ cho phép chạy sao lưu tự động

source: New Amazon S3 server
de_de: Neuer Amazon S3 Sicherungsserver
es_es: Nuevo servidor Amazon S3
fa_ir: سرور Amazon S3 جدید
fr_fr: Nouveau serveur Amazon S3
it_it: Nuovo server Amazon S3
pl: Nowy serwer Amazon S3
pt_br: Novo servidor Amazon S3
ru_ru: Новый Amazon S3 сервер
vi: Máy chủ Amzon S3 mới

source: New Backup
bg_bg: Нов Архив
de_de: Neue Sicherung
es_es: Nuevo respaldo
fa_ir: پشتیبان جدید
fr_fr: Nouvelle Sauvegarde
it_it: Backup nuovo
nl_nl: Nieuwe reservekopie
pl: Nowa kopia zapasowa
pt_br: Novo Backup
pt_pt: Nova Cópia de Segurança
ru_ru: Новая резервная копия
vi: Sao lưu mới

source: New Email server
bg_bg: Нов Email сървър
de_de: Neuer E-Mail Server
es_es: Nuevo Servidor de correo
fa_ir: سرور ایمیل جدید
fr_fr: Nouveau serveur Mail
it_it: Nuovo server di posta elettronica
nl_nl: Nieuwe e-mail server
pl: Nowy serwer email
pt_br: Novo servidor de Email
pt_pt: Novo Servidor de Email
ru_ru: Новый Email сервер
vi: Máy chủ thư điện tử mới

source: New FTP server
bg_bg: Нов FTP сървър
de_de: Neuer FTP Server
es_es: Nuevo servidor FTP
fa_ir: سرور FTP جدید
fr_fr: Nouveau serveur FTP
it_it: Nuovo server FTP
nl_nl: Nieuwe FTP server
pl: Nowy serwer FTP
pt_br: Novo servidor FTP
pt_pt: Novo Servidor FTP
ru_ru: Новый FTP сервер
vi: Máy chủ FTP mới

source: New Local server
bg_bg: Нов Локален сървър
de_de: Neuer lokaler Server
es_es: Nuevo servidor local
fa_ir: سرور محلی جدید
fr_fr: Nouveau serveur Local
it_it: Nuovo server locale
nl_nl: Nieuwe lokale server
pl: Nowy serwer lokalny
pt_br: Novo servidor Local
pt_pt: Novo servidor Local
ru_ru: Новый локальный сервер
vi: Máy chủ tại chỗ mới

source: New MySQL server
bg_bg: Нов MySQL сървър
de_de: Neuer MySQL Server
es_es: Nuevo servidor MySQL
fa_ir: سرور MySQL جدید
fr_fr: Nouveau serveur MYSQL
it_it: Nuovo server MySQL
pl: Nowy serwer MySQL
pt_br: Novo servidor MySQL
ru_ru: Новый MySQL сервер
vi: Máy chủ MySQL mới

source: New SSH server
bg_bg: Нов SSH сървър
de_de: Neuer SSH Server
es_es: Nuevo servidor SSH
fa_ir: سرور SSH جدید
fr_fr: Nouveau serveur SSH
it_it: Nuovo server SSH
nl_nl: Nieuwe SSH server
pl: Nowy serwer SSH
pt_br: Novo servidor SSH
pt_pt: Novo servidor SSH
ru_ru: Новый SSH сервер
vi: Máy chủ SSH mới

source: New Template
bg_bg: Нов Шаблон
de_de: Neue Vorlage
es_es: Nueva plantilla
fa_ir: قالب جدید
fr_fr: Nouveau Modèle
it_it: Nuovo modello
nl_nl: Nieuw sjabloon
pl: Nowy szablon
pt_br: Novo Modelo
pt_pt: Novo Modelo
ru_ru: Новый образец
vi: Mẫu mới

source: Nightly
bg_bg: Всяка Вечер
de_de: Nächtlich
es_es: Nocturno
fa_ir: شبانه
fr_fr: Chaque nuit
it_it: ogni notte
pl: Nocny
pt_br: Noturno
ru_ru: Каждую ночь
vi: Hằng đêm

source: No
bg_bg: Не
de_de: Nein
fa_ir: خیر
fr_fr: Non
pl: Nie
pt_br: Não
ru_ru: Нет
vi: Không

source: No items in backup set. Aborting.
bg_bg: Няма елементи в настройките за архивиране. Прекъсване.
de_de: Keine Elemente in der Sicherung! Abgebrochen.
es_es: No hay elementos en el conjunto de respaldo. Abortando...
fa_ir: مواردی برای پشتیبان تعیین نشده. بی نتیجه.
fr_fr: Aucun élément dans le jeu de sauvegarde. Abandon.
it_it: Nessun elemento nel set di backup. Interruzione.
nl_nl: Geen onderdelen in reservekopie-set. Afgebroken.
pl: Brak elementów w zestawie kopii zapasowej. Przywracanie.
pt_br: Nenhum item no conjunto de backup. Abortando.
pt_pt: Conjunto de cópia de segurança sem itens. Abortando.
ru_ru: Нет элементов в резервной копии . Завершение.
vi: Không có thư mục nào trong cài đặt sao lưu. Hủy bỏ.

source: No storage servers found! Aborting.
bg_bg: Не е намерен сървър! Прекъсване.
de_de: Keinen Speicherserver gefunden! Abgebrochen.
es_es: No se encontraron servidores de almacenamiento. Abortando...
fa_ir: سروری برای ذخیره سازی یافت نشد! بی نتیجه.
fr_fr: Aucun serveur de stockage trouvé! Abandon.
it_it: Nessun server di archiviazione trovato! Interruzione.
nl_nl: Geen opslagservers gevonden! Afgebroken.
pl: Nie znaleziono serwerów pamięci masowej! Przywracanie.
pt_br: Nenhum servidor de armazenamento encontrado! Abortando.
pt_pt: Nenhum servidor de armazenamento encontrado! Abortando.
ru_ru: Не найден сервер хранения! Завершение.
vi: Không có máy chủ lưu trư nào được tìm thấy. Hủy bỏ.

source: Nothing to restore!
bg_bg: Няма какво да се възстанови!
de_de: Nichts Wiederherzustellen!
es_es: Nada que restaurar!
fa_ir: چیزی برای بازیابی وجود ندارد!
fr_fr: Rien a restaurer !
it_it: Niente da ripristinare!
nl_nl: Niets terug te zetten!
pl: Nic do przywrócenia!
pt_br: Nada para restaurar!
pt_pt: Nada a restaurar!
ru_ru: Нет ничего для восстановления!
vi: Không có gì để khôi phục!

source: November
bg_bg: Ноември
es_es: Noviembre
fa_ir: نوامبر
fr_fr: Novembre
it_it: Novembre
pl: Listopad
pt_br: Novembro
pt_pt: Novembro
ru_ru: Ноябрь
vi: Tháng mười một

source: ON
bg_bg: ВКЛЮЧЕН
de_de: EIN
fa_ir: روشن
fr_fr: LE
it_it: Acceso
pl: Włącz
pt_br: EM
ru_ru: Вкл
vi: BẬT

source: October
bg_bg: Октомври
de_de: Oktober
es_es: Octubre
fa_ir: اکتبر
fr_fr: Octobre
it_it: Ottobre
nl_nl: Oktober
pl: Październik
pt_br: Outubro
pt_pt: Outubro
ru_ru: Октябрь
vi: Tháng mười

source: On Failure Only
de_de: Nur bei Fehler
es_es: Solo en Falla
fa_ir: فقط در صورت شکست
fr_fr: En cas d'échec seulement
it_it: Solo in caso di fallimento
pl: Tylko w przypadku awarii
pt_br: Somente em Falha
vi: Chỉ khi có sự cố

source: On the
de_de: Auf dem
es_es: En el
fa_ir: در
fr_fr: Sur le
it_it: Sul
pl: Na
pt_br: No(a)
ru_ru: На
vi: Trên

source: Only send an email on failure
de_de: E-Mail wird nur bei Fehler versendet
es_es: Solo enviar email en falla
fa_ir: فقط در صورت شکست ایمیل ارسال شود
fr_fr: Envoyer uniquement un mail en cas d'échec
it_it: Invia solo una email in caso di errore
pl: Wyślij email tylko w przypadku awarii
pt_br: Enviar e-mail somente em caso de falha
vi: Chỉ gửi một Thư điện tử khi sự cố

source: Optional description or notes for this backup temnplate.
de_de: Optional: Erstellen Sie eine aussagekräftige Beschreibung für diese Vorlage.
es_es: Descripcion opcional o notas para esta plantilla de respaldo.
fa_ir: توضیحات در خصوص این قالب پشتیبان.
fr_fr: Description facultative ou notes pour ce model de sauvegarde.
it_it: Descrizione facoltativa o note per questo modello di backup.
pl: Opcjonalny opis lub notatki dla szablonu kopii zapasowej.
pt_br: Descrição ou comentários opcionais para este modelo de backup.
ru_ru: Опциональное описание или заметки для этого образца резервной копии.
vi: Mô tả lựa chọn hoắc ghi chú cho mẫu sao lưu này.

source: Other MySQL databases
de_de: Andere MySQL-Datenbanken
fr_fr: Autre base MYSQL
it_it: Altri database MySQL

source: Output in JSON
de_de: Ausgabe in JSON
fr_fr: Sortie en JSON
